{
  "1032917699": [
    "76 488 р.25 900 $*4 комн., 94 м², 6 сот.Борисов, Борисовский район, Минская обл.Просторный крепкий дом в спокойном районе города!\nВысокий фундамент, надежный крепкий сруб!\nВ доме газовое отопление! Дом состоит из 4 комнат, столово...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1032917699"
  ],
  "1013692321": [
    "100 409 р.34 000 $*3 комн., 92.8 м², 25 сот.Новая ул, 4, агрогородок Скабин, Копыльский сельсовет, Копыльский район, Минская обл.Добросовестно построенный уютный дом в развитом агрогородке Скабин\n\n- Быстрый путь из столицы по шикарной 4-полосной Слуцкой трассе. Застройка в удалё...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1013692321"
  ],
  "1039930927": [
    "53 158 р.18 000 $*4 комн., 89.8 м², 8.4 сот.Борисовский переулок, городской посёлок Плещеницы, Плещеницкий сельсовет, Логойский район, Минская обл.Продается дом в г.п. Плещеницы, пер. Борисовский, д. 10\nДом 1984 г.п., кирпичный, общая площадь 89.8.\nЦентральный водопровод, газ подведен к дому, кан...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1039930927"
  ],
  "1035257084": [
    "39 868 р.13 500 $*2 комн., 42 м², 15 сот.деревня Залесье, Гацуковский сельсовет, Слуцкий район, Минская обл.Продаётся дом 1960 года постройки. Удобное расположение, 50 км от Минска, 35 км от Слуцка. Живописнок расположение: лес, грибные и ягодные места, в 2 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1035257084"
  ],
  "1051276341": [
    "29 532 р.10 000 $*1 комн., 49.7 м²деревня Ушаловичи, Бокшицкий сельсовет, Слуцкий район, Минская обл.Продается дом в деревне Ушаловичи,20, Слуцкий р-н. Все вопросы по телефону.  Возможен торг.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051276341"
  ],
  "1051273802": [
    "44 298 р.15 000 $*3 комн., 179 м², 13.5 сот.деревня Мокрица, Занарочский сельсовет, Мядельский район, Минская обл.3 км от озера Нарочь! Кирпичный дом, готовность 95%. Новые стеклопакеты Rehau, стяжка, потолки 3,5м, 150кв.м. площади, новая крыша. Новый электросчётч...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051273802"
  ],
  "1008552330": [
    "88 596 р.30 000 $*50 м², 25 сот.деревня Заозерье, Логойский сельсовет, Логойский район, Минская обл.Участок 25 сот.  участок расчищен.  В прекрасном месте с великолепными пейзажами \"Белорусской Швейцарии\". 100 м. до г. Логойск. \nГаз и оптоволокно вдо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1008552330"
  ],
  "1051272859": [
    "108 973 р.36 900 $*30 м², 12.97 сот.Слесарный переулок, Смолевичи, Смолевичский район, Минская обл.Дом в г. Смолевичи\n Отличное место для Вашего дома! Тишина и покой и чистый воздух вокруг.\n- Бревенчатый дом 1965 года постройки площадью 30м2 готов д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/smolevichi/kupit/dom/1051272859"
  ],
  "1051272849": [
    "52 862 р.17 900 $*59.9 м², 21 сот.Новая ул, деревня Карповичи, Хотенчицкий сельсовет, Вилейский район, Минская обл.Купить дом в деревне Карповичи!\n Отличный дом в прекрасном месте среди живописной природы! \n- Одноуровневый жилой дом, расположенный на тихой зеленой ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051272849"
  ],
  "1034888900": [
    "88 596 р.30 000 $*4 комн., 76 м², 25 сот.Береговая ул, 50, деревня Студёнка, Пригородный сельсовет, Борисовский район, Минская обл.Продам дом в 50м от реки первая линия сделан проект на воду и канализацию газ подведение к дому.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034888900"
  ],
  "1051272837": [
    "107 792 р.36 500 $*65.2 м², 7 сот.Лермонтова ул, Молодечно, Молодечненский район, Минская обл.Дом со всеми коммуникациями и двумя гаражами \nУютный одноуровневый дом в Молодечно - идеальный вариант для семьи или тех, кто ценит спокойствие и комф...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1051272837"
  ],
  "1046473062": [
    "64 970 р.22 000 $*2 комн., 60 м², 25 сот.Слуцкая ул, 32, городской посёлок Красная Слобода, Краснослободский сельсовет, Солигорский район, Минская обл.Дом деревянный, обложен кирпичом. \nВ сентябре 2024 года почищена, покрашена и краской для крыш и обработана.\nЧердак утеплен двумя слоями утеплителя(ми...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1046473062"
  ],
  "174040717": [
    "48 728 р.16 500 $*4 комн., 180 м², 18 сот.деревня Амлынцы, Сейловичский сельсовет, Несвижский район, Минская обл.Продам ( дача)дом в деревне Амлынцы, находится не далеко от г. Несвиж, 85 км от Минской мкад. Дорога от Минска хорошая, скоростная Брестсткая трасса,в...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/174040717"
  ],
  "1016318561": [
    "52 567 р.17 800 $*27 м², 18.93 сот.Молодёжная ул, деревня Затитова Слобода, Пуховичский сельсовет, Пуховичский район, Минская обл.Продается уютный дом из бруса в Затитовой Слободе — идеальное место для жизни у реки!  \nЕсли вы мечтаете о тишине, природе и комфорте, этот дом создан...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1016318561"
  ],
  "1031606401": [
    "113 698 р.38 500 $*131 м², 15.8 сот.Светлая ул, деревня Дубище, Озерский сельсовет, Узденский район, Минская обл.Дом в деревне Дубище, Узденский район, Минская область.\nКирпичный дом 2000 года постройки!\n15.8 соток земли в частной собственности!\n20 км от МКАД по ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1031606401"
  ],
  "1024908190": [
    "91 549 р.31 000 $*86.66 м², 18 сот.Солнечная ул, 3, деревня Домашаны, Озерицко-Слободской сельсовет, Смолевичский район, Минская обл.Продается полдома в живописном месте возле Кургана Славы, д. Домашаны.\nОбщая площадь дома по СНБ составляет 86,6 м2.\nУчасток в частной собственности 1...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024908190"
  ],
  "1043855468": [
    "106 315 р.36 000 $*73.3 м², 34 сот.Н-8256, Минская обл.Продается участок, в живописном месте, 34 сотки в частной собственности с домом под снос. Вода - колодец Газ подведен к дому.Санузел на улице.Отоплени...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1043855468"
  ],
  "1048060088": [
    "58 769 р.19 900 $*41.1 м², 9 сот.Центральная ул, деревня Венделево, Петришковский сельсовет, Минский район, Минская обл.К продаже предлагается дом в экологическом чистом месте д.Венделево!\nДеревня находится в 25 км от МКАД в Молодечненском направлении, относится к Петри...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1048060088"
  ],
  "260249811": [
    "44 298 р.15 000 $*44.1 м², 16 сот.Центральная ул, 43А, деревня Дайнова, Новосёлковский сельсовет, Пуховичский район, Минская обл.Продается жилой дом 44,1 м2., земельный участок, площадью 16,0 соток, в деревне Дайнова Пуховичского района Минской области.\nПо улице проходит газ, эл...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/260249811"
  ],
  "1020022981": [
    "41 345 р.14 000 $*69.6 м², 12.9 сот.Колхозная ул, агрогородок Заямное, Заямновский сельсовет, Столбцовский район, Минская обл.В живописном месте в агрогородке Заямное Столбцовского района, в 70 км от МКАД, в 4 км от г. Столбцы продается новый жилой дом 50% готовностью - незав...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1020022981"
  ],
  "1030758688": [
    "115 175 р.39 000 $*59.3 м², 16.2 сот.деревня Вишнёвка, Крупицкий сельсовет, Минский район, Минская обл.Продается дом в д.Вишневка, 20 км. от г. Минска\nДеревянный дом 1960 года постройки на ровном участке земли (16,2 соток) в деревне Вишневка, Слуцкое на...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1030758688"
  ],
  "262154487": [
    "47 251 р.16 000 $*46.6 м², 25 сот.Центральная ул, деревня Владимировка, Блонский сельсовет, Пуховичский район, Минская обл.В шаговой доступности вся развитая инфраструктура города. \nХорошая дорога и отличное транспортное сообщение с Минском на авто - 40 минут.\nПродается до...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/262154487"
  ],
  "1016295973": [
    "42 821 р.14 500 $*39 м², 21 сот.Шоссейная ул, деревня Старинки, Боровской сельсовет, Дзержинский район, Минская обл.Уютное родовое гнездо в 50 км от Минска!  \nДобротный деревянный дом для круглогодичного проживания ждет своих хозяев! Здесь вас ждет гармония спокойно...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1016295973"
  ],
  "1029310796": [
    "72 944 р.24 700 $*60.9 м², 18 сот.Шпаковского ул, агрогородок Братково, Тимковичский сельсовет, Копыльский район, Минская обл.Мечтаете о доме, где время течет неспешно, а каждый уголок дышит историей? \nПредставляем вам добротный дом в сердце агрогородка Братково, месте с бога...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029310796"
  ],
  "1022170700": [
    "62 017 р.21 000 $*28 м², 25 сот.Н-9040, Минская обл.Просторный дом с участком 25 соток в живописной деревне Загатье (Минский район)!  Возможность регистрации!\nИдеальное место для жизни на природе!  \nВсе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1022170700"
  ],
  "1031716481": [
    "103 362 р.35 000 $*70.3 м², 14 сот.Центральная ул, деревня Остюковичи, Ильянский сельсовет, Вилейский район, Минская обл.Уникальная возможность стать владельцем уютного дома в живописном месте, окруженном природой. Рядом находятся лес и канал Вилейско-Минской водной сист...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1031716481"
  ],
  "1024485674": [
    "64 970 р.22 000 $*76.7 м², 13.5 сот.Демидовича ул, деревня Великий Двор, Старосверженский сельсовет, Столбцовский район, Минская обл.В живописном месте в деревне Великий Двор Столбцовского района, в 95 км от МКАД, в 15 км от г. Столбцы продается жилой дом, общей площадью 77 м2, с 3 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024485674"
  ],
  "1024610197": [
    "58 769 р.19 900 $*92.1 м², 15 сот.Пасечная ул, 14, деревня Бельковичи, Новопольский сельсовет, Пуховичский район, Минская обл.Продажа дома с земельным участком 0,15 га в ПНВ.\nРядом протекает река Птичь, лес.\nЕсть рядом по улице газ. Вода центральная, отопление печное.\nс/узел ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024610197"
  ],
  "1042844299": [
    "50 204 р.17 000 $*40.8 м², 25 сот.Заречная ул, деревня Кухаревка, Новопольский сельсовет, Пуховичский район, Минская обл.Дом расположен на 25 сотках в небольшой деревне Кухаревка у реки Птичь.\nНа участке построен дом с большой пристройкой, второй отдельностоящий дом, кот...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1042844299"
  ],
  "1031039191": [
    "85 643 р.29 000 $*3 комн., 51.5 м², 6.5 сот.Советская ул, Борисов, Борисовский район, Минская обл.Мы рады приветствовать вас на странице нашего агентства недвижимости  ООО «Центр недвижимости 24 на 7» Мы находимся по адресу : г.Борисов, ул.Гагарина...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1031039191"
  ],
  "1048041955": [
    "Выгодная цена47 251 р.16 000 $*2 комн., 41.1 м², 3.5 сот.Агрономический переулок, Борисов, Борисовский район, Минская обл.В продаже жилой дом в старом городе район северного по ул.пер.Агрономический \nДом деревянный,жилой с печным отопление ,есть водичка.\nНа участке есть б...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1048041955"
  ],
  "1020702849": [
    "93 616 р.31 700 $*4 комн., 74 м², 7.4 сот.1-й переулок Пирогова, Борисов, Борисовский район, Минская обл.Продаётся большой дом. Удобные подъездые пути. Хорошие соседи. Развита вся инфраструктура: магазины, школа, детские сады, ж/д станция ,,Березина,,. Ч...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1020702849"
  ],
  "1013491958": [
    "100 000 р.33 841 $*3 комн., 83.7 м², 25 сот.деревня Мясота, Мясотский сельсовет, Молодечненский район, Минская обл.Продам бревенчатый дом, обложенный кирпичем с двумя отдельными входами. Общая площадь 83.7 кв.м, жилая - 68.1 кв.м.\nГод постройки - 1975.\nВ доме 2 бет...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1013491958"
  ],
  "1021499234": [
    "64 715 р.21 900 $*35.3 м², 17.66 сот.Лесная ул, 18, деревня Каменка, Усяжский сельсовет, Смолевичский район, Минская обл.Продается полдома с отдельным участком в уникальном месте рядом лес, озеро Каменка, родник , где располагается киностудия Беларусфильм, пляж, рыбалка ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1021499234"
  ],
  "260222631": [
    "54 963 р.18 600 $*72.8 м², 24 сот.Центральная ул, деревня Антоновщина, Путчинский сельсовет, Дзержинский район, Минская обл.Продаётся добротный, крепкий дом в 38 км от Мкад в д.Антоновщина с участком 25 соток в частной собственности.\n Дом дерево + облицован кирпичом. В доме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/260222631"
  ],
  "1051382087": [
    "35 460 р.12 000 $*108.1 м², 25 сот.Центральная ул, агрогородок Нарочь, Нарочанский сельсовет, Вилейский район, Минская обл.Дом 108 м.кв с участком в 50 соток для ведения хозяйства, или усадьбы\nПрочный дом из качественного сруба с просторным участком в агрогородке Нарочь! \n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051382087"
  ],
  "1051382086": [
    "79 490 р.26 900 $*42.9 м², 14 сот.деревня Кончаны, Красненский сельсовет, Молодечненский район, Минская обл.Теплый бревенчатый дом с участком 14 соток и газом!\nПродается одноуровневый бревенчатый дом площадью 42,9 кв.м. на участке 14 соток в живописной локац...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051382086"
  ],
  "1032956224": [
    "44 325 р.15 000 $*3 комн., 71.2 м², 20 сот.Озёрная ул, 22, деревня Тарейки, Сновский сельсовет, Несвижский район, Минская обл.Продается добротный дом из бруса с земельным участком 0,20 га. Три жилые комнаты 15,5 м2, 13,3 м2, 10,9 м2, большая кухня 14,2 м2, кладовка 10,3 м2 с...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1032956224"
  ],
  "1047916639": [
    "109 335 р.37 000 $*152 м², 14.4 сот.Кондрата Крапивы ул, Узда, Узденский район, Минская обл.Продаётся дом г.Узда, ул. Кондрата Крапивы\nОбщая площадь СНБ 152,0 м2, жилая 66,2 м2, кухня 16,3 м2.\nПлощадь участка 14,4 сотки (ПНВ).\nДвухэтажный бло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/uzda/kupit/dom/1047916639"
  ],
  "1022889678": [
    "103 425 р.35 000 $*2 комн., 27.6 м², 25 сот.деревня Вязынка, Радошковичский сельсовет, Молодечненский район, Минская обл.Продается дом д.Вязынка (Молодечненский р-н, Минская область)\n1 этажный бревенчатый дом с крышей из ондулина, площадь общая 27.6м2, площадь жилая 19.4...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1022889678"
  ],
  "1038605265": [
    "36 938 р.12 500 $*5 и более комн., 66 м², 15 сот.17 Сентября ул, 9, агрогородок Любань, Любанский сельсовет, Вилейский район, Минская обл.хорошее состояние. реальному покупателю хороший торг. возможно нотариальная рассрочка платежа!ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1038605265"
  ],
  "1026537514": [
    "46 541 р.15 750 $*2 комн., 79.5 м²деревня Мечаи, Нарочанский сельсовет, Вилейский район, Минская обл.Продаю дом в живописном месте, окруженном природой в д. Мечаи, Вилейском р-не. Вокруг лес и поля, очень тихое и уютное место, приятное для отдыха.\nДом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1026537514"
  ],
  "1029810641": [
    "73 580 р.24 900 $*4 комн., 40.9 м², 40 сот.27, деревня Юховичи, Марковский сельсовет, Молодечненский район, Минская обл.Продаётся дом в д. Юховичи, Марковский с/с, расстояние от Молодечно 15 км. Положение новый асфальт, от дороги до дома хорошая гравейная дорога, котору...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029810641"
  ],
  "1034268225": [
    "45 803 р.15 500 $*2 комн.Центральная ул, 37, деревня Барань, Моисеевщинский сельсовет, Борисовский район, Минская обл.Продаётся дом с участком 25 соток в деревне Барань со свежим ремонтом, мебелью и новой каминопечью. Центральный водопровод, канализация, телефон.По вс...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034268225"
  ],
  "1029252841": [
    "116 427 р.39 400 $*4 комн., 114.1 м², 25 сот.деревня Сухая Гора, Беларучский сельсовет, Логойский район, Минская обл.Продается жилой дом с земельным участком, расположенный в Минской области, Логойском районе, Беларучском с/с, в деревне Сухая Гора в 31 км от МКАД, Мя...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029252841"
  ],
  "1051324626": [
    "98 993 р.33 500 $*4 комн., 76.9 м², 8 сот.Луговая ул, Борисов, Борисовский район, Минская обл.Продаётся дом с газовым отоплением. Большой участок для огородничества. Стоит хорошая теплица. Дружелюбные соседи. Развиты  все коммуникации: магазины...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1051324626"
  ],
  "1050493194": [
    "29 550 р.10 000 $*2 комн., 45 м², 15 сот.Советская ул, 69, Любань, Любанский район, Минская обл.Участок продается вместе с домомПозвонитьСравнить",
    "https://re.kufar.by/vi/lyuban/kupit/dom/1050493194"
  ],
  "1037743234": [
    "88 650 р.30 000 $*5 и более комн., 128.8 м², 20 сот.Кировский переулок, 20, Старые Дороги, Стародорожский район, Минская обл.Продается дом на две квартиры от одного собственника. Квартира N1 4 жилые комнаты, общая площадь 62,9, жилая-40.7, кухня-8.2, столовая-13.6.В квартире...ПозвонитьСравнить",
    "https://re.kufar.by/vi/starye-dorogi/kupit/dom/1037743234"
  ],
  "201570572": [
    "38 415 р.13 000 $*2 комн.Советская ул, 120, городской посёлок Свирь, Свирский сельсовет, Мядельский район, Минская обл.Дом в деревне Свирь. Газ, вода, канализация. Готовы к торгу с реальным покупателем.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/201570572"
  ],
  "1020812400": [
    "36 051 р.12 200 $*3 комн., 88.3 м², 21 сот.Парковая ул, агрогородок Зачистье, Пригородный сельсовет, Борисовский район, Минская обл.Срочно. Продается благоустроенный дом в агрогородке. Дом заезжай и живи. Развита вся инфраструктура: школа, детский сад, ФАП, почта, магазины.\nТорги.\n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1020812400"
  ],
  "1002816225": [
    "41 370 р.14 000 $*3 комн., 55.2 м², 19 сот.Заводская ул, 9, городской посёлок Уречье, Уречский сельсовет, Любанский район, Минская обл.Дом деревянный, обложен кирпичом, состоит из трёх жилых комнат, 2 входа, вода, окна ПВХ, вход в погреб из коридора, газ проходит около дома. Дом наход...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1002816225"
  ],
  "1029285999": [
    "113 000 р.38 240 $*2 комн., 60 м², 20.5 сот.Весковая ул, деревня Подберезье, Пригородный сельсовет, Борисовский район, Минская обл.Продается жилой дом в деревне Подберезье, Борисовский район. 7км от Пчельника\nДом после реставрации. Утеплен, обшит сайдингом. Новая крыша и фундамент...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029285999"
  ],
  "1040066283": [
    "75 000 р.25 381 $ *2 комн., 40 м², 25 сот.Червенский район, Минская обл.Продается жилой дом в а/г Турец. Червенский район. Расстояние от МКАД  - 35 км. Могилевское направление. Транспортное сообщение до а/г автобусы, маршр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1040066283"
  ],
  "1049508232": [
    "44 325 р.15 000 $ *3 комн., 63.2 м², 8.2 сот.Молодёжная ул, 3, деревня Ведрица, Ляденский сельсовет, Червенский район, Минская обл.Маленький домик, русская печка… \nДомик щитовой, обложен кирпичом\nжилая площадь 42.7 м2 \nобщая площадь 63.2 м2 \n3 жилые комнаты + ванная, кухня, прихож...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049508232"
  ],
  "1017237097": [
    "51 713 р.17 500 $ *4 комн., 75.1 м², 16.9 сот.Столбцовская ул, 48, городской посёлок Городея, Несвижский район, Минская обл.Продается одноэтажный кирпичный дом в городе Городея общей площадью 75,1 м2, жилая площадь — 49,6 м2. В доме расположены 4 комнаты, кладовка и небольш...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1017237097"
  ],
  "1006939955": [
    "56 145 р.19 000 $ *2 комн., 88 м², 12 сот.Брагина ул, 38, Любань, Любанский район, Минская обл.Недостроенный дом есть возможность подключения всех коммуникаций (газ,центральное отопление,центральная канализация,электрооптопление)Сравнить",
    "https://re.kufar.by/vi/lyuban/kupit/dom/1006939955"
  ],
  "1024656351": [
    "35 165 р.11 900 $ *28.4 м², 7.92 сот.Подлесная ул, Борисов, Борисовский район, Минская обл.Дача в живописном месте в СТ “Печинский”, в черте города Борисов.\nДеревянный садовый домик, крыша – шифер, окна ПВХ, металлическая дверь.\nДве жилые ко...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/dacha/1024656351"
  ],
  "1039788200": [
    "38 415 р.13 000 $ *64.5 м², 17.9 сот.Новые Лучники ул, агрогородок Лучники, Серяжский сельсовет, Слуцкий район, Минская обл.Продается дом в аг. Лучники Слуцкого района.\nДом подойдет для круглогодичного проживания.По улице идет газ, вода - колодец, туалет на улице. Отопление...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1039788200"
  ],
  "261649948": [
    "70 920 р.24 000 $ *40 м², 25 сот.Черняховского ул, деревня Поповцы, Весейский сельсовет, Слуцкий район, Минская обл.Продается дом с удобствами и газовым отоплением.\nВ доме окна ПВХ, межкомнатные двери mdf, входная дверь металлическая, натяжные потолки. Проведена нов...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/261649948"
  ],
  "262035496": [
    "45 803 р.15 500 $ *100.4 м², 23.81 сот.Центральная ул, деревня Буда Гресская, Гацуковский сельсовет, Слуцкий район, Минская обл.Продается просторный дом в деревне Буда Гресская Слуцкого района, в 60 км от Минска.\nГод постройки: 1975, материал стен: брус, крыша: шифер,  пол: дос...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/262035496"
  ],
  "1015547929": [
    "41 370 р.14 000 $ *69.2 м², 15 сот.Молодёжная ул, 10, агрогородок Октябрь, Беличский сельсовет, Слуцкий район, Минская обл.Продаётся жилой дом с земельным участком в аг. Октябрь.\nПрекрасная планировка: общая площадь по СНБ 69.2 м2. Просторная кухня: 11.9 м2. 3 комнаты. На ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1015547929"
  ],
  "1033499061": [
    "100 470 р.34 000 $ *68 м², 15.39 сот.Кирова ул, городской посёлок Плещеницы, Плещеницкий сельсовет, Логойский район, Минская обл.Продается дом с мансардным этажом и газовым отоплением в гп.Плещенницы Логойского района, 60 км от МКАД. \nДом находится в стадии реконструкции (около ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1033499061"
  ],
  "1044224514": [
    "38 415 р.13 000 $ *53 м², 25 сот.Пекалинский сельсовет, Смолевичский район, Минская обл.Продается хутор, Росина Поляна, Смолевичский р-н.Между Смолевичами и Жодино, по трассеР-53, в тихом месте, продается дом на хуторе.\nДо г.Жодино 7 км. ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1044224514"
  ],
  "261179198": [
    "57 623 р.19 500 $ *52.1 м², 25 сот.Центральная ул, деревня Берёзовка, Руденский сельсовет, Пуховичский район, Минская обл.Продается жилой дом для круглогодичного проживания в 45 км от МКАД в Пуховичском районе, Руденский сельсовет, деревня Березовка.\nУчасток 25 соток.\nНа ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/261179198"
  ],
  "1051407595": [
    "59 100 р.20 000 $ *2 комн., 56.6 м², 20 сот.Советская ул, 9, деревня Большая Ухолода, Мётченский сельсовет, Борисовский район, Минская обл.Продается светлый, уютный деревянный дом с позитивной энергетикой в атмосферном месте. На участке имеется гараж, баня, хозпостройки, большой участок, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051407595"
  ],
  "1021172045": [
    "44 325 р.15 000 $ *4 комн., 80 м², 25 сот.Липеньская ул, 73, агрогородок Налибоки, Налибокский сельсовет, Столбцовский район, Минская обл.Срочно продаётся дом со всем имуществом.Есть всё для проживания.Отдельное строение кухни,где находится газ,и русская печь.По улице проходит газовая л...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1021172045"
  ],
  "234898810": [
    "36 938 р.12 500 $ *3 комн., 69.5 м², 25 сот.Колхозная ул, деревня Чурилово, Узденский сельсовет, Узденский район, Минская обл.Жилой дом из бруса, покрашенного снаружи размером 6,4 на 8,8 м на бутовом фундаменте с дощатой пристройкой 26 кв.м. (кладовой, прихожей и верандой). В...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/234898810"
  ],
  "1017479167": [
    "82 740 р.28 000 $ *5 и более комн., 69 м², 18 сот.переулок Карла Маркса, 7, городской посёлок Смиловичи, Смиловичский сельсовет, Червенский район, Минская обл.Продается дом в 25 км от МКАД, Могилевское направление, г.п. Смиловичи, Минская область, Червенский район.\n\nДом деревянный, четыре жилых комнаты, кухн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1017479167"
  ],
  "251849193": [
    "118 200 р.40 000 $ *5 и более комн., 113.2 м², 19.5 сот.деревня Уша, Красненский сельсовет, Молодечненский район, Минская обл.Продается дом (незавершенное законсервированное капитальное строение), Молодечненское направление, 45 км от МКАД, 20 км от Молодечно и 2 км от станции...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251849193"
  ],
  "1036805595": [
    "65 010 р.22 000 $ *3 комн., 75 м²Зелёная ул, 13Б, Столбцы, Столбцовский район, Минская обл.Все вопросы по телефонуПозвонитьСравнить",
    "https://re.kufar.by/vi/stolbcy/kupit/dom/1036805595"
  ],
  "1051409069": [
    "109 040 р.36 900 $ *76.6 м², 25 сот.деревня Буйли, Вязынский сельсовет, Вилейский район, Минская обл.Дом с баней рядом с Вилейским водохранилищем!\n Уникальный коттедж с территорией 25 соток. Отлично подойдёт для развития агротуризма.\n- Кирпичный дом 2...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051409069"
  ],
  "1027317320": [
    "87 173 р.29 500 $ *38 м², 21 сот.деревня Терховичи, Логойский сельсовет, Логойский район, Минская обл.Продается участок с деревенским домом рядом с лесом в Логойском направлении, 40 км от МКАД.\nПлощадь участка - 21 сотка.\nКоммуникации: электричество, в...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1027317320"
  ],
  "251022939": [
    "70 920 р.24 000 $ *68.4 м², 18.35 сот.деревня Полубовцы, Першайский сельсовет, Воложинский район, Минская обл.Продается дом с ремонтом (заезжай и живи!) в тихой и живописной деревне Полубовцы, недалеко от Минска - 52 км. Хорошие подъездные пути - скоростная тр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251022939"
  ],
  "1034611888": [
    "48 462 р.16 400 $ *81 м², 22.33 сот.деревня Попки, Першайский сельсовет, Воложинский район, Минская обл.Продается уютный дом по адресу: Минская область, Воложинский район, Першайский с/с, деревня Попки. Гродненское направление - 50 км от МКАД.\nДом из бре...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034611888"
  ],
  "1010443684": [
    "41 370 р.14 000 $ *3 комн., 100 м², 25 сот.19А, деревня Ждановичи, Рубежевичский сельсовет, Столбцовский район, Минская обл.Продается дом в деревне Ждановичи Столбцовского района. Расстояние от метро Малиновка 58 км. Асфальтированная дорога. \nУчасток 25 соток. Позади дома 2...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1010443684"
  ],
  "1036482931": [
    "29 550 р.10 000 $ *3 комн., 56 м², 18 сот.Малиновка ул, 86, деревня Шищицы, Гацуковский сельсовет, Слуцкий район, Минская обл.Продается дом в 65 км от МКАД в деревне Шищицы, улица Малиновка, дом 86 Слуцкого района. Материал стен: дерево, крыша: шифер, пол: доска, окна: стекло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1036482931"
  ],
  "1051425869": [
    "88 650 р.30 000 $ *3 комн., 53.6 м², 15 сот.Торфяная ул, 17, Жодино, Минская обл.Продается дом в черте г. Жодино, 50 км от МКАД. Земельный участок находится в частной собственности. Дом оборудован газовым отоплением, центральный во...ПозвонитьСравнить",
    "https://re.kufar.by/vi/zhodino/obmen/dom/1051425869"
  ],
  "1032714301": [
    "51 713 р.17 500 $ *3 комн., 60 м², 6 сот.226, СТ Урожай, Пересадский сельсовет, Борисовский район, Минская обл.Чудесная дача вблизи леса.\n\nЕсли вы давно хотели обрести свой уголок спокойствия и тишины - этот домик ждет именно вас.\n\nАдрес: СТ \"Урожай\".\n\n- Двухур...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1032714301"
  ],
  "1023792980": [
    "72 398 р.24 500 $ *2 комн., 51.2 м², 5 сот.265, СТ Мечта, Пересадский сельсовет, Борисовский район, Минская обл.Уютная дача с баней в СТ Мечта (Стаи).\n\n Дачный дом со всеми удобствами и ухоженным участком!\n\nАдрес: СТ \"Мечта\"\n- Просторный и функциональный дачный ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1023792980"
  ],
  "1038767876": [
    "45 803 р.15 500 $ *4 комн., 78.3 м², 21 сот.Зелёная ул, 40, деревня Гребло, Лошницкий сельсовет, Борисовский район, Минская обл.Дом из бруса в месте удивительной красоты\nВы давно мечтали о доме, который станет родовым гнездом - это именно этот вариант!\n\nАдрес: д. Гребло, ул. Зе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1038767876"
  ],
  "1024805084": [
    "64 715 р.21 900 $ *3 комн., 51 м², 15 сот.Юшкевичская ул, 102, Борисов, Борисовский район, Минская обл.Дом с просторным, ухоженным участком около реки в Борисове\nВашему вниманию дом с  огороженным участком, баней и гаражом!\n\nАдрес: г.Борисов, ул. Юшкеви...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1024805084"
  ],
  "1025338656": [
    "54 668 р.18 500 $ *1 комн., 59.5 м², 11 сот.Центральная ул, 7, деревня Трубенок, Жодинский сельсовет, Смолевичский район, Минская обл.Дом  в с участком 11 соток в 5 км от города Жодино!\n\n  Дом с просторным участком в деревне Трубенок  для жизни вашей мечты!\n\nАдрес: д. Трубенок, ул. Ц...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1025338656"
  ],
  "1051431088": [
    "67 670 р.22 900 $ *57.6 м², 30.2 сот.Коммунистическая ул, агрогородок Лебедево, Лебедевский сельсовет, Молодечненский район, Минская обл.Крепкий дом в Лебедево с участком 30 соток \n Продается крепкий бревенчатый дом площадью 57,6 кв.м в агрогородке Лебедево. Большой участок 30,2 сотки с...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051431088"
  ],
  "1039720843": [
    "103 425 р.35 000 $ *3 комн., 45 м², 25 сот.Сенкевича ул, 59, деревня Миколаевщина, Миколаевщинский сельсовет, Столбцовский район, Минская обл.Продается одноэтажный деревянный дом, расположенный в д. Миколаевщина, номер дома 57 (на карте неправильная нумерация), улица тихая, расположена на кр...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1039720843"
  ],
  "1051458412": [
    "91 605 р.31 000 $ *5 и более комн., 180 м², 10 сот.деревня Заберёзовка, Швабский сельсовет, Логойский район, Минская обл.38 км от уручья, 300 метров до реки, в окружении леса, 5 км до озера маковза. Возможен обмен на автомобильПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1051458412"
  ],
  "1029568039": [
    "50 235 р.17 000 $ *58 м², 25 сот.деревня Петровинка, Клинокский сельсовет, Червенский район, Минская обл.Продается участок 25 соток с фундаментом под застройку.Дополнительно возможно приобрести еще 22 сотки к общим 25 соткам.\nПрекрасный участок в усадебно...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029568039"
  ],
  "1047074606": [
    "29 550 р.10 000 $ *2 комн., 30 м², 25 сот.деревня Студёнка, Курганский сельсовет, Смолевичский район, Минская обл.Продам дом с участком 25 соток в дер. Студенка смолевичского сс. Участок огорожен. Пожизненнонаследуемое владение. Дом в частной собственности. Продаё...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1047074606"
  ],
  "1051525735": [
    "76 830 р.26 000 $ *2 комн., 51.4 м², 9.9 сот.деревня Липки, Неманицкий сельсовет, Борисовский район, Минская обл.Продам дом в пригороде Борисова: деревня, Липки Неманицкий с/с, 8 км от города! Маршрутки, автобусы ходят регулярно(направление на Лошницу).\nДом в отл...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051525735"
  ],
  "255570726": [
    "59 097 р.19 999 $ *2 комн., 61 м², 6 сот.Центральная ул, агрогородок Сейловичи, Сейловичский сельсовет, Несвижский район, Минская обл.Продаётся крепкий дом в д. Сейловичи. 8 км до города. Новая крыша. В шаговой доступности лес и небольшое озеро. В доме газовое отопление, есть электри...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/255570726"
  ],
  "1048119463": [
    "49 940 р.16 900 $ *5 и более комн., 106.2 м², 24 сот.деревня Загоровщина, Грозовский сельсовет, Копыльский район, Минская обл.Отличный дом как для круглогодичного проживания, так и для использования в качестве дачи! Много хозяйственных построек в хорошем состоянии! Есть два п...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048119463"
  ],
  "1051534015": [
    "88 650 р.30 000 $ *15 м², 15 сот.2, деревня Позняки, Олехновичский сельсовет, Молодечненский район, Минская обл.Продажа дома или обмен на квартиру в радошковичахПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1051534015"
  ],
  "1044731010": [
    "109 040 р.36 900 $ *2 комн., 94.5 м², 15 сот.Виноградная ул, 9, деревня Черниковщина, Заболотский сельсовет, Смолевичский район, Минская обл.ОБРАЗ ЖИЗНИ, КОТОРЫЙ ВЫ ЗАСЛУЖИВАЕТЕ! Идеальная гавань для жизни в гармонии с природой в 4 км от Смолевичей и 27 км от Минска! \n\nЗабудьте о городской ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1044731010"
  ],
  "1046625373": [
    "76 830 р.26 000 $ *3 комн., 88 м², 9 сот.62В, деревня Повязынь, Радошковичский сельсовет, Молодечненский район, Минская обл.Визуализация на первых фото для лучшего восприятия как это может выглядеть!\n\nЛокация — лучше не найти:\nУчасток расположен в деревне сразу за Радошкови...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1046625373"
  ],
  "1048870795": [
    "67 965 р.23 000 $ *2 комн., 57 м², 22.48 сот.Советская ул, деревня Сороги, Сорогский сельсовет, Слуцкий район, Минская обл.Продажа уникального дома с баней в живописном Слуцком районе!\n\nМестоположение: Слуцкий р-н, д. Сороги\n\nПочему этот дом — ваш идеальный выбор?\n\n Природ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048870795"
  ],
  "1049017085": [
    "49 940 р.16 900 $ *2 комн., 47.8 м², 3.7 сот.Карла Маркса ул, 9А, Несвиж, Несвижский район, Минская обл.Продается дом с участком в г. Несвиж, Минская область\n\nОтличное предложение для тех, кто ищет участок в живописном месте!\n\nХарактеристики дома:\n1 этаж...ПозвонитьСравнить",
    "https://re.kufar.by/vi/nesvizh/kupit/dom/1049017085"
  ],
  "1035841718": [
    "67 788 р.22 940 $ *1 комн., 46.1 м², 16 сот.деревня Заречное, Княгининский сельсовет, Мядельский район, Минская обл.Идеальное место для тех, кто ценит тишину, природу и комфорт. Подходит как для круглогодичного проживания, так и для отдыха в любое время года. \nРемон...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1035841718"
  ],
  "1042656246": [
    "91 605 р.31 000 $ *4 комн., 175 м², 12.15 сот.деревня Заречье, Блонский сельсовет, Пуховичский район, Минская обл.Продается незавершенное капитальное строение в  д. Заречье Пуховичский район, 3 км от Марьиной Горки. \n Участок - 12, 25 соток (в частной собственност...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1042656246"
  ],
  "1051603824": [
    "109 335 р.37 000 $ *2 комн., 70 м², 18 сот.Проходская ул, 9, деревня Проходы, Дещенский сельсовет, Узденский район, Минская обл.Продаётся жилой дом для круглогодичного проживания в деревне Проходы Узденского района, в 35 км от города Минска.\nПлощадь дома: 79 кв. метров.\nКухня-г...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051603824"
  ],
  "235797785": [
    "30 000 р.10 152 $ *3 комн., 75.4 м², 15 сот.деревня Бояры, Липский сельсовет, Несвижский район, Минская обл.Если устали от городской суеты это место точно для вас! Дом на краю деревни ,без соседей, рядом лес, большое озеро. Дом построен в старых традициях,зи...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/235797785"
  ],
  "1010241581": [
    "46 837 р.15 850 $ *1 м², 18 сот.Набережная ул, 4, деревня Филипинята, Городьковский сельсовет, Воложинский район, Минская обл.Продается дом в Воложинском районе, деревня Филипинята, улица Набережная. \nДом сборно-щитовой (финский) обложен кирпичом.\nВ доме имеется вода, электри...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1010241581"
  ],
  "1025676873": [
    "76 830 р.26 000 $ *2 комн., 57.5 м², 18.6 сот.деревня Малевичи, Хотенчицкий сельсовет, Вилейский район, Минская обл.Дом, д.Малевичи (Минская область, Вилейский р-н, Мядельское напр.50км).\n\nДобротный деревянный дом с шиферной крышей, общая площадь 57.5м2, жилая 37.7м...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1025676873"
  ],
  "1051713971": [
    "112 290 р.38 000 $ *3 комн., 86 м², 15 сот.деревня Бояры, Красненский сельсовет, Молодечненский район, Минская обл.Дом жилой, не дача. Приезжайте, смотрите, покупайте.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051713971"
  ],
  "1021990491": [
    "47 280 р.16 000 $ *1 комн., 42.2 м², 25 сот.Борисов, Борисовский район, Минская обл.Кредит ! Рассрочка ! Кредит ! Рассрочка ! \n\nВнимание в продаже дом в 7 км от Борисова.\nПлощадь дома 42,2/28,6/13,6\nЗемельный участок 25 соток.\nВ доме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1021990491"
  ],
  "1022678622": [
    "65 010 р.22 000 $ *68.7 м², 7.5 сот.Революции пр, Борисов, Борисовский район, Минская обл.Мы рады приветствовать вас на странице нашего агентства недвижимости ООО «Центр недвижимости 24 на 7 \n\nВ продаже дом с участком в прекрасном месте. \n\n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1022678622"
  ],
  "1021702008": [
    "88 650 р.30 000 $ *3 комн., 69.1 м², 8.7 сот.Юшкевичская ул, Борисов, Борисовский район, Минская обл.Продается кирпичный дом по ул .Юшкевичская. Дом площадью 69 кв. м. В доме три жилых комнаты ,кухня ,ванна туалет ,гардеробная ,выход на второй этаж (м...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1021702008"
  ],
  "1014181068": [
    "41 370 р.14 000 $ *1 комн., 88.3 м², 25 сот.Центральная ул, 41, Деревнянский сельсовет, Столбцовский район, Минская обл.Продаётся участок с домом в деревне Заречье, Столбцовского р-на. В доме не живут, есть электричество и газ подведён к дому. Хорошее расположение дома ...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1014181068"
  ],
  "1029117908": [
    "57 623 р.19 500 $ *2 комн., 55 м², 3 сот.Батарейная ул, Борисов, Борисовский район, Минская обл.Новый объект в продаже ! Часть дома в центре города с отдельным входом , выделена в квартиру . В доме 2 жилые комнаты, сан. узел и большая кухня в 17 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1029117908"
  ],
  "1039015089": [
    "59 100 р.20 000 $ *1 комн., 29.8 м², 7.5 сот.переулок Тургенева, 3, Борисов, Борисовский район, Минская обл.Продается выделенная квартира в доме по адресу 3-пер.Тургеньева. \nХороший асфальтный подъезд ,прекрасный участок ухоженный  с плодовитыми деревьями ,т...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1039015089"
  ],
  "1051715386": [
    "41 370 р.14 000 $ *5 и более комн., 72 м², 38 сот.Борисовский район, Минская обл.Имеются пристройки хозяйственные, сад.\nРядом с домом лес, река.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051715386"
  ],
  "1023341281": [
    "45 803 р.15 500 $ *47 м², 11 сот.Борисов, Борисовский район, Минская обл.ВОЗМОЖНО РАССРОЧКА ПЛАТЕЖА!\nВозможно продажа отдельных срубов \n\nПродается участок 11 соток в д. Демидовка ,ул.Вишневая 2\nНа участке два отличных сруба...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1023341281"
  ],
  "1016888369": [
    "47 280 р.16 000 $ *72.2 м², 14.3 сот.деревня Клыпенка, Мётченский сельсовет, Борисовский район, Минская обл.Продается жилой дом в тихой живописной деревне Клыпенка, Борисовского района. Дом деревянный, 2011 г.п., обшит сайдингом. Паровое отопление (твердотоп...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1016888369"
  ],
  "208205293": [
    "48 758 р.16 500 $ *38 м², 25 сот.агрогородок Оздятичи, Мётченский сельсовет, Борисовский район, Минская обл.Продается уютный и благоустроенный жилой дом в агрогородке с хорошо развитой инфраструктурой. Дом подходит как для сезонного, так и для постоянного пр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/208205293"
  ],
  "1032617058": [
    "44 325 р.15 000 $ *152 м², 10 сот.Речная ул, 62, деревня Большая Ухолода, Мётченский сельсовет, Борисовский район, Минская обл.Продается участок с незавершенным законсервированным строением (фундамент) площадью 10 соток в аг. Большая Ухолода Борисовского района. Участок правил...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1032617058"
  ],
  "1048225688": [
    "29 550 р.10 000 $ *3 комн., 75 м², 25 сот.агрогородок Моисеевщина, Моисеевщинский сельсовет, Борисовский район, Минская обл.Продаётся дом в живописном месте. Дом находится в агрогородке  Моисеевщина по ул . Почтовая. В агрогородке есть школа, детский сад, мед.пункт, сельсов...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048225688"
  ],
  "1024656544": [
    "73 875 р.25 000 $ *104.8 м², 15.6 сот.Ветеранов ул, деревня Житьково, Пригородный сельсовет, Борисовский район, Минская обл.Продается двухэтажный дом с удобствами!!!\nДом деревянный,обложен кирпичом.Очень теплый.\nНа первом этаже расположены две изолированные жилые комнаты,пр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656544"
  ],
  "1024656662": [
    "65 010 р.22 000 $ *79.5 м², 14.59 сот.переулок 1 Мая, деревня Селитренка, Неманицкий сельсовет, Борисовский район, Минская обл.Загородный  дом  может использоваться, как дачный, так и для постоянного проживания.\nГаз во дворе,  новая скважина для воды.  Практически достроена  б...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656662"
  ],
  "1028858533": [
    "117 905 р.39 900 $ *73.1 м², 18.5 сот.Центральная ул, 28, деревня Вертники, Путчинский сельсовет, Дзержинский район, Минская обл.Продается законсервированное капитальное строение (дом) с участком площадью 18,5 соток по адресу Минская обл., Дзержинский р-н, Путчинский с/с, дер., ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1028858533"
  ],
  "1029568058": [
    "51 713 р.17 500 $ *24 м², 12 сот.деревня Белица, Самохваловичский сельсовет, Минский район, Минская обл.Продается половина жилого дома в 20 км от МКАД по Слуцкой трассе в д. Белица.\nСтроение расположено в непосредственной близости от Слуцкой трассы (1км)...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1029568058"
  ],
  "1051733638": [
    "112 290 р.38 000 $ *3 комн., 63 м², 13.5 сот.агрогородок Дричин, Дукорский сельсовет, Пуховичский район, Минская обл.Дом расположен в аг Дричин, Пуховичский с/с, рядом с домо детский сад, магазины, амбулатория, почта. Дом расположен на участке 13.5 соток, на территор...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051733638"
  ],
  "1037893731": [
    "53 190 р.18 000 $ *87.5 м², 19.5 сот.Машиностроителей ул, деревня Красный Октябрь, Пригородный сельсовет, Борисовский район, Минская обл.Уникальный объект на рынке загородной недвижимости! В деревне Красный Октябрь продается жилой дом расположенный на 19,5 сотках земли.\nДом хоть использ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1037893731"
  ],
  "1051776067": [
    "32 505 р.11 000 $ *2 комн., 1500 м², 15 сот.Школьная ул, агрогородок Матьковцы, Ильянский сельсовет, Вилейский район, Минская обл.В основе продажа участка. Дом под снос, либо реставрация. Сгнил Пол и нижние лаги.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051776067"
  ],
  "1047002041": [
    "39 893 р.13 500 $ *42 м², 16 сот.Воложин, Воложинский район, Минская обл.Продается дом в двух км. от г.ВоложинаПозвонитьСравнить",
    "https://re.kufar.by/vi/volozhin/kupit/dom/1047002041"
  ],
  "1051756666": [
    "35 460 р.12 000 $ *2 комн., 60 м², 25 сот.деревня Комсомолец, Долговский сельсовет, Солигорский район, Минская обл.Продадим теплый , уютный дом в 30 км от города Солигорск. \nВ доме печное отопление ( печь новая), пробита скважина, сделан косметический ремонт. Имеет...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051756666"
  ],
  "1045025451": [
    "109 040 р.36 900 $ *2 комн., 80.8 м², 24 сот.Комсомольская ул, агрогородок Полочаны, Полочанский сельсовет, Молодечненский район, Минская обл.Продается жилой дом в агрогородоке Полочаны, Молодечненского района, Полочанского сельсовета. Общая площадь жилого дома 80,8 квадратных метра, жилая п...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1045025451"
  ],
  "1010822840": [
    "115 245 р.39 000 $ *4 комн., 92.5 м², 15 сот.2-й Красноармейский переулок, 24, Березино, Березинский район, Минская обл.Предлагается к продаже одноэтажный дом в г.Березино участок ровный,рядом лес и речка.Проведен интернет и телефон.Окна пластиковые стеклопакеты,на полу...ПозвонитьСравнить",
    "https://re.kufar.by/vi/berezino/kupit/dom/1010822840"
  ],
  "1021429020": [
    "75 000 р.25 381 $ *Домик в деревнеЦентральная ул, деревня Дерутская, Червенский сельсовет, Червенский район, Минская обл.Домик в живописном месте. 4 км от города Червень \nУчасток 15 сотак. По улице много новых домов. Хорошая дорога.На участок завезены кольца для септика....ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1021429020"
  ],
  "1051795497": [
    "112 290 р.38 000 $ *5 и более комн., 185 м², 25 сот.деревня Бобовня, Бобовнянский сельсовет, Копыльский район, Минская обл.Благоустроенный дом с ухоженным участком, в самом центре населенного пункта. \nМаршрутки на Минск (по Брестской через Логовище-Энергетик 95 км., по Слу...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051795497"
  ],
  "1046678960": [
    "44 325 р.15 000 $ *1 комн., 20 м², 1 сот.Молодечно, Молодечненский район, Минская обл.Баня (сруб)\nУстоявшейся, ручная рубка, крыша, фронтоны, шлифовка, покрашена 2 слоя, есть окна \"вентиляция\", котёл, дымоход,.\nИдеально выполненная рабо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1046678960"
  ],
  "1051799841": [
    "73 875 р.25 000 $ *2 комн., 100 м², 21 сот.деревня Дубовручье, Рованичский сельсовет, Червенский район, Минская обл.Продается ДОМ в Жилой Деревне,земля 21 сотка,крыша металлапрофиль,,электропроводка полностью заменена и согласована,,дом 7*10,участок с определением г...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1051799841"
  ],
  "1050494366": [
    "70 000 р.23 689 $ *2 комн., 52 м², 20 сот.Первомайская ул, деревня Малево, Несвижский сельсовет, Несвижский район, Минская обл.Продаётся небольшой дом в д. Малево. Дом полностью готов к проживанию. Кухня, сан. узел, частично с мебелью. Большой гараж, хоз. постройки, асфальтиро...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050494366"
  ],
  "1014628870": [
    "98 306 р.33 500 $ *93.4 м², 25 сот.Заречная ул, деревня Нестёрки, Кривосельский сельсовет, Вилейский район, Минская обл.Продается дом с участком 25 соток в частной собственности в живописном месте. Деревня расположена на берегу Вилейского  водохранилища в природно-охран...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1014628870"
  ],
  "1045919302": [
    "40 203 р.13 700 $ *104 м², 7 сот.Ленинская ул, Узда, Узденский район, Минская обл.Дом в центре г.Узда, ул. Ленинская.\nДом отапливается природным газом, вода- колодец, сан.узел на улице. Участок -7 соток.\n50 км от МКАД. В 10 минутах ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/uzda/kupit/dom/1045919302"
  ],
  "215982648": [
    "52 528 р.17 900 $ *51 м², 7 сот.20, деревня Розовка, Дзержинский сельсовет, Дзержинский район, Минская обл.Продается дом с двумя  участками  7 основной  и  14 соток в ЛПХ от МКАД 35 км.\nДзержинский р-н, Брестское направление.\nДом  1970 года постройки. \nВ  д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/215982648"
  ],
  "250629602": [
    "112 978 р.38 500 $ *62 м², 12.84 сот.переулок Дзержинского, 20, городской посёлок Смиловичи, Смиловичский сельсовет, Червенский район, Минская обл.Продаётся деревянный дом в г.п. Смиловичи, Могилёвское направление, 23 км. от МКАД. \nСвоя скважина, вода введена в дом, установлен бойлер, отопление п...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/250629602"
  ],
  "1021910969": [
    "87 155 р.29 700 $ *52.9 м², 17.7 сот.Центральная ул, 12, деревня Мякоты, Озерский сельсовет, Узденский район, Минская обл.В д.Мякоты в продаже незавершенное законсервированное строение.\nВидеообзор по запросу.\nФундамент-свайный\nСтены-каркасные\nКрыша-ондулин\nКоммуникации:\nВ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1021910969"
  ],
  "191586576": [
    "58 397 р.19 900 $ *37 м², 11.2 сот.Лесная ул, 31, деревня Кривополье, Валевачский сельсовет, Червенский район, Минская обл.Продается ухоженный участок с домом для круглогодичного проживания. \nОтопление конвекторное. На окнах качественные стеклопакеты.\nУчасток 11 соток нахо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/191586576"
  ],
  "247851331": [
    "49 006 р.16 700 $ *75 м², 15.04 сот.Новая ул, 29, деревня Карповичи, Хотенчицкий сельсовет, Вилейский район, Минская обл.Продается уютный загородный 3к дом в живописных Карповичах. Участок земли площадью 15,04 соток предлагает большие возможности для озеленения и создани...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/247851331"
  ],
  "256357346": [
    "76 268 р.25 990 $ *76.8 м², 20 сот.Первомайская ул, 27, городской посёлок Уречье, Уречский сельсовет, Любанский район, Минская обл.Основные характеристики:\nМестоположение: Расположен в тихом и зеленом районе, вдали от городской суеты, но при этом с удобным доступом к основным тран...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/256357346"
  ],
  "257368162": [
    "96 839 р.33 000 $ *133 м², 25 сот.Центральная ул, 26, деревня Курганье, Курганский сельсовет, Смолевичский район, Минская обл.Продается дом в д. Курганье Смолевичского района. Дом расположен на ровном участке размером 25 соток.\nМатериал стен - газосиликатный блок\nкрыша - гибк...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/257368162"
  ],
  "1048852344": [
    "109 163 р.37 200 $ *4 комн., 62.8 м², 6.9 сот.Железнодорожная ул, Жодино, Минская обл.В центре города Жодино, рядом с железнодорожным вокзалом (150 м), продаётся полдома (квартира в блокированном доме).\n\nОсновные характеристики:\n\nПлощад...ПозвонитьСравнить",
    "https://re.kufar.by/vi/zhodino/kupit/dom/1048852344"
  ],
  "1011773379": [
    "55 726 р.18 990 $ *2 комн., 40.7 м², 25 сот.15, посёлок Дорожный, Жодинский сельсовет, Смолевичский район, Минская обл.35 км от МКАД по хорошей дороге, рядом остановка с маршрутками! Поселок ДОРОЖНЫЙ, дом 15 \n\n+  до остановки 10 минут пешком!\n+ 25 мин. на маршрутке до ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1011773379"
  ],
  "1016298242": [
    "88 035 р.30 000 $ *64.9 м², 23.25 сот.Первомайская ул, 44, деревня Свидовщина, Путчинский сельсовет, Дзержинский район, Минская обл.Продается дом в деревне Свидовщина, расположенный в живописном месте, граничащий с агрогородком Волма.На участке в 23 сотки находится крепкий дом, хоз...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1016298242"
  ],
  "1038791520": [
    "73 363 р.25 000 $ *77 м², 14.45 сот.Воложин, Воложинский район, Минская обл.Продается жилой дом в г.Воложине. Тихое и уютное место. Отличные подъездные пути. Развитая инфраструктура – рядом автовокзал, кафе, магазины, школа.\nД...ПозвонитьСравнить",
    "https://re.kufar.by/vi/volozhin/kupit/dom/1038791520"
  ],
  "1035157053": [
    "39 616 р.13 500 $ *51 м², 8.4 сот.Кирова ул, 41, Воложин, Воложинский район, Минская обл.Продается жилой деревянный дом. Отопление печное. На участке есть сараи и погреб. Участок 8.4 сотки.\nПриродный газ, водопровод, центральная канализаци...ПозвонитьСравнить",
    "https://re.kufar.by/vi/volozhin/kupit/dom/1035157053"
  ],
  "1051857300": [
    "61 625 р.21 000 $ *45.7 м², 25 сот.Центральная ул, деревня Малиновщина, Лебедевский сельсовет, Молодечненский район, Минская обл.Дом для жизни и отдыха рядом с Молодечно\n Надёжный дом с мебелью, баней и частичными удобствами рядом с Молодечно! \n- Добротный бревенчатый дом общей ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051857300"
  ],
  "1051857296": [
    "102 414 р.34 900 $ *70.3 м², 19 сот.Первомайская ул, деревня Погост-1, Чижевичский сельсовет, Солигорский район, Минская обл.Уютный семейный дом с камином и садом!\n Продаётся уютный одноуровневый кирпичный дом, в котором гармонично сочетаются комфорт городской жизни и спокой...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051857296"
  ],
  "1051857288": [
    "58 690 р.20 000 $ *75 м², 25 сот.Совхозная ул, деревня Адамовичи, Хожовский сельсовет, Молодечненский район, Минская обл.Дом в Молодечненском районе, 64 км от Минска!\n Продаётся бревенчатый дом в живописной деревне Адамовичи, Молодечненский район. Это место для тех, кто ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051857288"
  ],
  "1024171092": [
    "76 297 р.26 000 $ *3 комн., 59.6 м², 9 сот.62В, деревня Повязынь, Радошковичский сельсовет, Молодечненский район, Минская обл.Продается законсервированное незавершённое капитальное строение- дом(а- фрейм). Участок  9 соток для строительства жилого дома(не дача).   Место следу...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024171092"
  ],
  "1010830179": [
    "55 756 р.19 000 $ *4 комн., 50.2 м²деревня Леоновичи, Шацкий сельсовет, Пуховичский район, Минская обл.Продается одноэтажный  дом в очень живописном месте д. Леоновичи, Минская обл. Пуховичский р-он\n \nВ 7 минутах ходьбы находится остановка общественного...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1010830179"
  ],
  "1048210429": [
    "64 559 р.22 000 $ *2 комн., 34.6 м², 25 сот.деревня Ружамполь, Станьковский сельсовет, Дзержинский район, Минская обл.Продаётся жилой дом в д. Ружамполь Дзержинского района!\n\nИдеальное место для тех, кто ищет отдых на природе в окружении лесов. Местность очень живопис...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048210429"
  ],
  "1051863316": [
    "70 135 р.23 900 $ *64.4 м², 25 сот.Центральная ул, деревня Жмаки, Озерский сельсовет, Узденский район, Минская обл.Предлагается уникальное место для загородной жизни в д. Жмаки. Минская обл., Узденский р-н, 22 км от МКАД.\n- - -\nЗемельный участок площадью 25 соток, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051863316"
  ],
  "1051863094": [
    "88 035 р.30 000 $ *2 комн., 65 м², 15 сот.Партизанская-2 ул, 8, агрогородок Дукора, Дукорский сельсовет, Пуховичский район, Минская обл.Продам участок 14,77 сотки с блочным компактным двухуровневым домом (49% гот.), на свайно-ростверковом фундаменте. Внутри-засыпан песком в уровень на ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051863094"
  ],
  "1051863079": [
    "67 494 р.23 000 $ *3 комн., 62.5 м², 10.7 сот.Первомайская ул, 24, агрогородок Нарочь, Нарочский сельсовет, Мядельский район, Минская обл.Продается уютная квартира в двухквартирном блокированном доме, расположенном в живописном агрогородке Нарочь. Этот прекрасный уголок Минской области, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051863079"
  ],
  "1051862896": [
    "55 462 р.18 900 $ *4 комн., 139 м², 8.3 сот.городской посёлок Ивенец, Воложинский район, Минская обл.В живописном месте Беларуси, среди тихих лесов и зеркальных вод, расположился незавершеный новый жилой дом, обещающий уют и комфорт. Этот дом в живопи...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1051862896"
  ],
  "1046055471": [
    "31 986 р.10 900 $ *47.2 м², 8.4 сот.Набережная ул, деревня Новосёлки, Гливинский сельсовет, Борисовский район, Минская обл.Продается дом в д. Новоселки и в 100 метрах от реки Березина!\nДом из шклака-бетона. В дом заведена канализация местная, электричество. На участке имее...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1046055471"
  ],
  "1032366859": [
    "40 790 р.13 900 $ *71 м², 12 сот.Зелёная ул, деревня Селитренка, Неманицкий сельсовет, Борисовский район, Минская обл.Продается дом на просторном участке в 2 км от г. Борисова!\nИдеальный уголок в д. Селитренка! Адрес: д. Селитренка, ул. Зеленая\nДом бревенчатый, сухой ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1032366859"
  ],
  "1029886354": [
    "111 511 р.38 000 $ *121.3 м², 21 сот.Садовая ул, деревня Ратутичи, Лошницкий сельсовет, Борисовский район, Минская обл.Продается просторный дом с отличным ремонтом в живописном месте!\nМожно использовать под агроусадьбу за счет локации, подъезд асфальтирован, рядом трас...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029886354"
  ],
  "251996468": [
    "61 331 р.20 900 $ *2 комн., 51.2 м², 13.75 сот.Новая ул, 18, деревня Путчино, Путчинский сельсовет, Дзержинский район, Минская обл.Продаётся домик для постоянного проживания в д.Путчино Дзержинского р-на Минской обл-ти.\nДом сдан в эксплуатацию , поэтому можно свободно прописаться....ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251996468"
  ],
  "1032567547": [
    "30 519 р.10 400 $ *3 комн., 58.2 м², 18 сот.Спортивная ул, 10, агрогородок Забашевичи, Гливинский сельсовет, Борисовский район, Минская обл.Дом с участком 18 соток,\n\n Надёжный дом с большим участком в агрогородке Забашевичи! \n\nАдрес:  аг. Забашевичи, ул. Спортивная \n\n- Общая площадь дома с...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1032567547"
  ],
  "1030879997": [
    "30 666 р.10 450 $ *3 комн., 50 м², 25 сот.Строителей ул, 8, деревня Борки, Пригородный сельсовет, Борисовский район, Минская обл.Дом с печным отоплением в деревне Борки!\nДом в экологическо-чистой черте с участком 25 соток.\n\nАдрес: д. Борки, ул. Строителей \n\n- Мечтаете о собствен...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1030879997"
  ],
  "1037633783": [
    "52 821 р.18 000 $ *2 комн., 32.2 м², 10.76 сот.1-й Минский переулок, 6, Березино, Березинский район, Минская обл.Перспективный участок 0,1076 га, рядом библиотека  и речка. Земля очень плодородная. Магазины в шаговой доступности.ПозвонитьСравнить",
    "https://re.kufar.by/vi/berezino/kupit/dom/1037633783"
  ],
  "1025695939": [
    "41 670 р.14 200 $ *2 комн., 60 м², 26.4 сот.Лесная ул, 7, деревня Липневичи, Кривосельский сельсовет, Вилейский район, Минская обл.Хорошее, тихое место!\n5 км до Вилейского водохранилища. \nПрямоугольный, ровный участок, подъездом с 2-х сторон.\nНа участке дом, баня, погреб, хоз. пос...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1025695939"
  ],
  "1025072995": [
    "67 200 р.22 900 $ *15 сот.Садовая ул, агрогородок Слобода, Пекалинский сельсовет, Смолевичский район, Минская обл.Продается НЗС аг.Слобода, ул.Садовая (Пекалинский с/с) 37 км от МКАД.\nУчасток 0.15 га.\nПостроен небольшой блочный домик 30,5 м2, есть проектная докуме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1025072995"
  ],
  "1051881968": [
    "63 092 р.21 500 $ *52 м², 5 сот.Первомайская ул, Узда, Узденский район, Минская обл.Продается дом в городе Узда ул.Первомайская, 52 кв.метра, три комнаты, большая кухня, отопление газ, санузел в доме совмещённый, вода, канализация, ду...ПозвонитьСравнить",
    "https://re.kufar.by/vi/uzda/kupit/dom/1051881968"
  ],
  "1029568148": [
    "87 742 р.29 900 $ *125 м², 16.45 сот.Вишнёвая ул, 13, агрогородок Пересады, Пересадский сельсовет, Борисовский район, Минская обл.Продается незавершенное законсервированное капитальное строение\nКоттеджная застройка. Дом в 2 этажа. Стены – газосиликатные блоки. Крыша – шифер. Окна...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029568148"
  ],
  "1020876668": [
    "73 363 р.25 000 $ *36 м², 20 сот.Гурновичи ул, деревня Вязынка, Радошковичский сельсовет, Молодечненский район, Минская обл.Участок с домом возле реки и леса ! Одно из самых известных  мест в Беларуси! Вязынка - это не только родина Янки Купалы и деревня, где расположен его...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1020876668"
  ],
  "1014799663": [
    "87 742 р.29 900 $ *53 м², 15.2 сот.Центральная ул, деревня Кайково, Михановичский сельсовет, Минский район, Минская обл.Продается жилой дом с земельным участком. Рядом лес с грибами и ягодами. До леса 100 метров. Дом в жилом состоянии. На участке есть тех. постройки: са...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1014799663"
  ],
  "1031982142": [
    "87 742 р.29 900 $ *81.8 м², 6.19 сот.Обухова ул, Молодечно, Молодечненский район, Минская обл.Предлагаем одноэтажный дом в Молодечно. Расположен в микрорайоне Залинейный на тихой, зеленой улице — идеальное место для семейной жизни или дачного о...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1031982142"
  ],
  "1035520450": [
    "48 419 р.16 500 $ *42.8 м², 24.99 сот.Центральная ул, 25, деревня Каменка, Узденский сельсовет, Узденский район, Минская обл.Продается дом в живописном месте с прекрасной локацией в пос. Каменка Узденского района.\nДом деревянный, крепкий, теплый, для круглогодичного проживан...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1035520450"
  ],
  "1028370688": [
    "114 446 р.39 000 $ *24.6 м², 11.74 сот.Коммунистическая ул, 7, агрогородок Острошицкий Городок, Острошицко-Городокский сельсовет, Минский район, Минская обл.Одноэтажный дом из шлако-бетона, крыша покрыта шифером. В доме установлены стеклопакеты, имеется печное отопление, а также централизованное водоснабже...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1028370688"
  ],
  "1028916354": [
    "49 887 р.17 000 $ *68.1 м², 4 сот.140, коттеджный посёлок Дубовый Лес, Пережирский сельсовет, Пуховичский район, Минская обл.Аккуратная дача в уютном месте, рядом дубовый лес, чистый воздух, мало соседей. До Минска удобно добираться на авто (асфальт)  или от жд.станции Седча...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1028916354"
  ],
  "1023600664": [
    "51 354 р.17 500 $ *89.8 м², 25 сот.Н-8826, Минская обл.Продается жилой дом с земельным участком в деревне Мокрадь.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1023600664"
  ],
  "1025573457": [
    "72 776 р.24 800 $ *56.1 м², 12.73 сот.Советская ул, деревня Новый Двор, Шершунский сельсовет, Минский район, Минская обл.Продаётся дом деревня Новый двор ровный участок правильной формы, огорожен. Асфальтированная дорога прямо к дому. Все коммуникации центральные рядом: ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1025573457"
  ],
  "1051888042": [
    "41 083 р.14 000 $ *3 комн., 73.2 м², 25 сот.деревня Затишек, Вишневский сельсовет, Воложинский район, Минская обл.В продаже отличный дом в тихом, уютном месте. Здесь вы отдохнёте от шума и суеты. Возможно организовать агроусадьбу, агробизнес. Соседние дома располо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051888042"
  ],
  "1037296152": [
    "112 978 р.38 500 $ *107 м², 11.21 сот.Дзержинского ул, 28А, городской посёлок Городея, Несвижский район, Минская обл.Продаётся кирпичный дом с центральными коммуникациями в г.п. Городея!!!\nПродается 2-хэтажный кирпичный дом 1984 года постройки полностью под ремонт. О...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1037296152"
  ],
  "1022438611": [
    "74 830 р.25 500 $ *1 комн., 41.7 м², 16.1 сот.Центральная ул, деревня Рудня, Озерицко-Слободской сельсовет, Смолевичский район, Минская обл.Дом в тихом и зелёном месте всего в 24 км от Минска — для тех, кто ценит покой, природу и удобство.\n\nПродается дом в д. Рудня, Смолевичский район, Мос...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1022438611"
  ],
  "1051923136": [
    "64 559 р.22 000 $ *53.8 м², 37.52 сот.Первомайская ул, агрогородок Старые Дороги, Стародорожский сельсовет, Стародорожский район, Минская обл.Продаётся дом с газовым отоплением в агрогородке Старые Дороги.\nВ доме общей площадью 53.8 м.кв. три комнаты, все окна ПВХ. На кухне сохранена русская...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051923136"
  ],
  "1051923134": [
    "46 952 р.16 000 $ *71.1 м², 17.54 сот.Партизанская ул, агрогородок Подоресье, Дражновский сельсовет, Стародорожский район, Минская обл.Продается кирпичный дом в аг. Подоресье Стародорожского района.\nВ доме общей площадью 71 м кв. три комнаты, санузел совмещенный. Установлена душевая к...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051923134"
  ],
  "1051928819": [
    "49 593 р.16 900 $ *80 м², 24 сот.деревня Кончаны, Красненский сельсовет, Молодечненский район, Минская обл.Просторный дом на участке в 24 сотки у леса\n Дом у леса на большом участке в шаговой доступности от ж/д станции!\n-Продаётся тёплый бревенчатый одноуро...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051928819"
  ],
  "1051928818": [
    "44 604 р.15 200 $ *56.3 м², 7.5 сот.Первомайская ул, агрогородок Кривое Село, Кривосельский сельсовет, Вилейский район, Минская обл.Комфортных половина жилого дома в живописном месте возле Вилейского водохранилища\nКрепкий дом 1974 г.п. с не большим участком - отличный вариант как д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051928818"
  ],
  "1033571078": [
    "58 690 р.20 000 $ *1 комн., 42 м², 25 сот.Центральная ул, 61, деревня Криница, Руденский сельсовет, Пуховичский район, Минская обл.Продается ухоженный земельный участок 25 соток. Огорожен, правильной формы, молодой сад, виноградники, ягодные кусты. На участке расположены беседка, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1033571078"
  ],
  "1051995561": [
    "101 057 р.34 500 $ *65.7 м², 12.5 сот.3 Июля ул, 24, городской посёлок Радошковичи, Молодечненский район, Минская обл.Продается полдома  в г.п. Радошковичи ( общ.65,7 м2; жилая 27 м2 (2-комнаты, +1 гардеробная); кухня 8 м2).\nВсе коммуникации: вода-центральная ( горяча...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1051995561"
  ],
  "1034041148": [
    "77 624 р.26 500 $ *45.5 м², 19.18 сот.Лесная ул, 18, деревня Чеботари, Швабский сельсовет, Логойский район, Минская обл.Продаётся дом из деревянного сруба в живописном месте- д. Чеботари, Логойский р-н, 59 км от МКАД.\nРеконструкция дома была произведена в 2014 году. В д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034041148"
  ],
  "1034041144": [
    "103 987 р.35 500 $ *47 м², 24.96 сот.Озёрная ул, 8, деревня Ляды, Озерицко-Слободской сельсовет, Смолевичский район, Минская обл.Продаётся участок 25 соток в д. Ляды, Смолевичский р-н. Рядом с Дубровским водохранилищем, в \"Белорусской Швейцарии\".\n16.5 от МКАД, Московское направл...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034041144"
  ],
  "220993817": [
    "90 805 р.31 000 $ *103.9 м², 15.26 сот.Полевая ул, 7, деревня Берёзовая Гора, Драчковский сельсовет, Смолевичский район, Минская обл.Находится в 15 минутах прогулочным шагом от микрорайона Сокол, в котором хорошее транспортное сообщение с Минском, есть детские сады и школы, крупные ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/220993817"
  ],
  "184148974": [
    "102 522 р.35 000 $ *44.7 м², 20.07 сот.Дачная ул, 37, деревня Кальники, Усяжский сельсовет, Смолевичский район, Минская обл.Цена радикально снижена на жилой дом в д. Кальники Смолевичского р-на в 48 км от МКАД . \nСтены-отличный брус (24 см) обшит сайдингом 1999 г.п.\nФундаме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/184148974"
  ],
  "1022985972": [
    "99 007 р.33 800 $ *70 м², 25 сот.Центральная ул, 14, деревня Алёховка, Дещенский сельсовет, Узденский район, Минская обл.Загородный дом в д. Алеховка – тихий уголок в гармонии с природой!\nМечтаете о загородной жизни? Предлагаем уютный дом в живописной деревне всего в 43 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1022985972"
  ],
  "1029568112": [
    "102 522 р.35 000 $ *99.2 м², 13.6 сот.Красноармейская ул, Несвиж, Несвижский район, Минская обл.Предлагаем вашему вниманию ДОМ с мансардой в прекрасном месте!Дом находится недалеко от Несвижского замка и центра города. Отличное место для жизни, д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/nesvizh/kupit/dom/1029568112"
  ],
  "1029568126": [
    "39 544 р.13 500 $ *38 м², 25 сот.Центральная ул, деревня Нежевка, Валевачский сельсовет, Червенский район, Минская обл.Продается шикарный дом в деревне Нежевка, 50 км от МКАД.\nОбщая площадь 38,6 м2, жилая площадь 21,6 м2. В доме свежий ремонт, чисто и светло, мебель ча...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029568126"
  ],
  "1036367581": [
    "117 168 р.40 000 $ *37.8 м², 23 сот.Луговая ул, агрогородок Вязынь, Вязынский сельсовет, Вилейский район, Минская обл.Продажа дома на участке 23 сотки в аг. Вязынь практически на берегу Вилейского водохранилища!\nИщете идеальное место для уединения и гармонии с природо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1036367581"
  ],
  "1019776677": [
    "30 757 р.10 500 $ *3 комн., 71 м², 20 сот.деревня Андруши, Сейловичский сельсовет, Несвижский район, Минская обл.Продаётся дом 15 км от Несвижа, отличный вариант для дачи!\nВсе вопросы по телефону\nреальному покупателю хороший ТОРГ!!!ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1019776677"
  ],
  "1051997449": [
    "44 524 р.15 200 $ *38 м², 25 сот.Мира ул, деревня Брильки, Воложинский сельсовет, Воложинский район, Минская обл.Бревенчатый дом 38 кв.м. в Брильках, участок 25 соток\n Бревенчатый дом 38 кв.м. в деревне Брильки, Воложинский район. Печное отопление, колодец, газ п...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051997449"
  ],
  "1024656442": [
    "34 857 р.11 900 $ *49.3 м², 9.25 сот.Подлесная ул, Борисов, Борисовский район, Минская обл.Дача в живописном месте в СТ “Печинский”, в черте города Борисов.\nДвухэтажный садовый домик, с большой террасой в 13 кв.м.\nТри жилые комнаты с отдельн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/dacha/1024656442"
  ],
  "1042198631": [
    "102 229 р.34 900 $ *2 комн., 61.7 м², 8.8 сот.городской посёлок Смиловичи, Смиловичский сельсовет, Червенский район, Минская обл.Продаются  дом  в городском поселке Смиловичи, в 25 км от Минска.\nПлощадь дома (по СНБ)- 61.7м кв – готов к проживанию:\n- дом деревянный - 2 комнаты,...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1042198631"
  ],
  "1042198843": [
    "58 291 р.19 900 $ *2 комн., 49.7 м², 4.8 сот.городской посёлок Смиловичи, Смиловичский сельсовет, Червенский район, Минская обл.Дом деревянный, площадь (по СНБ) 49.7 м.кв. –  2 комнаты, отопление печное, есть электричество. Дом требует ремонта.\n\nГаз идет по улице, есть возможно...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1042198843"
  ],
  "1032586551": [
    "35 150 р.12 000 $ *4 комн., 85.7 м², 15 сот.Беляева ул, 4, Крупки, Крупский район, Минская обл.Продаётся уютный дом в живописном районе около реки Бобр!\n\nАдрес: г. Крупки, Минская область.\n\nПредлагаем вашему вниманию замечательный дом, расположе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/krupki/kupit/dom/1032586551"
  ],
  "1024656352": [
    "79 088 р.27 000 $ *49.6 м², 12.7 сот.Береговая ул, деревня Демидовка, Пригородный сельсовет, Борисовский район, Минская обл.Продается уютный дом в д. Демидовка.\nДом крепкий, 12,7 соток земли. В доме две просторные комнаты, уютная кухня. Есть свет, центральный водопровод. Бы...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656352"
  ],
  "1043517324": [
    "49 796 р.17 000 $ *65.1 м², 20 сот.Комсомольская ул, агрогородок Лошница, Лошницкий сельсовет, Борисовский район, Минская обл.Продается дом в аг.Лошница.\nВ доме есть вода, свет. Отопление печное.\nНа участке есть хозпостройки, колодец.\nХорошие подъездные пути.\nВся подробная ин...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1043517324"
  ],
  "1024656328": [
    "43 645 р.14 900 $ *30 м², 2.2 сот.Нахимова ул, 6, Дзержинск, Дзержинский район, Минская обл.Продаётся полдома в г. Дзержинске, ул. Нахимова.\nПродаётся полдома в г. Дзержинске, 1/3 доли. Здание с отдельным входом. Дом кирпичный, 1987 года пост...ПозвонитьСравнить",
    "https://re.kufar.by/vi/dzerzhinsk/kupit/dom/1024656328"
  ],
  "1007776218": [
    "73 230 р.25 000 $ *2 комн., 57.8 м², 25 сот.деревня Слобода, Лошанский сельсовет, Минский район, Минская обл.Продается 50% доли в доме с возможностью приобретения второй половины\n\n   Добрый день! Приглашаем ознакомиться с уникальной возможностью стать владе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1007776218"
  ],
  "1007779615": [
    "73 230 р.25 000 $ *2 комн., 45.4 м², 25 сот.деревня Слобода, Лошанский сельсовет, Минский район, Минская обл.Куфар\n\nПродается 50% доли в доме с возможностью выкупа всего объекта\n\n         Предлагаем к продаже 50% доли в одноэтажном бревенчатом доме, обложенно...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1007779615"
  ],
  "1034193866": [
    "35 150 р.12 000 $ *45 м², 11.5 сот.Лесная ул, деревня Костюки, Веселовский сельсовет, Борисовский район, Минская обл.Продается дача в деревне Костюки.\nДом кирпичный, утеплен мин ватой и обшит сайдингом. \nСадовый дом в хорошем жилом состоянии. Имеется  печь, газ балло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1034193866"
  ],
  "1025659224": [
    "90 805 р.31 000 $ *83.7 м², 34 сот.Логойская ул, деревня Лютка, Жодинский сельсовет, Смолевичский район, Минская обл.Продается уютный жилой дом в д. Лютка, всего в 37 км от Минска и 6 км от Жодино.\nКрепкий, надежный дом. Он просто создан для большой и дружной семьи.\n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1025659224"
  ],
  "1036332933": [
    "61 484 р.20 990 $ *53 м², 7.4 сот.Михаила Морозова ул, Борисов, Борисовский район, Минская обл.Участок 7.4 сотки с домом и фундаментом. \nДом из сруба, крыша-шифер. \nЗалит новый фундамент с плитой, подведены трубы. \nСвет на участке, газ по участк...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1036332933"
  ],
  "1039817401": [
    "52 696 р.17 990 $ *137.5 м², 18.14 сот.площадь Независимости, городской посёлок Бобр, Бобрский сельсовет, Крупский район, Минская обл.Усадьба в красивом месте для отдыха и наполнения энергией природы.\nКвартира в блокированном доме 137.5 кв. м. на 2 входа, дом блок +кирпич, утеплен, т...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1039817401"
  ],
  "1035975103": [
    "84 947 р.29 000 $ *70 м², 7 сот.Петряева ул, Борисов, Борисовский район, Минская обл.Продается дом по ул. Петряева.\nДом деревянный, добротный.\nВ дом проведен газ, есть холодная и горячая вода. Санузел на улице, но в доме есть комната, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1035975103"
  ],
  "1024656386": [
    "102 522 р.35 000 $ *120 м², 25 сот.деревня Большая Ухолода, Мётченский сельсовет, Борисовский район, Минская обл.Продается дом в пригороде г.Борисов (д.Большая Ухолода)  в 10 км от города.Ровный,ухоженный участок 25 соток. Хозпостройки,гараж с ямой. На участке пр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656386"
  ],
  "1024656302": [
    "84 947 р.29 000 $ *91 м², 19.5 сот.Цагельная ул, деревня Большая Ухолода, Мётченский сельсовет, Борисовский район, Минская обл.В тихом атмосферном месте с мощной позитивной энергетикой продается просторный, светлый и очень уютный дом, который можно использовать, как дачу либо ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656302"
  ],
  "1024656353": [
    "29 292 р.10 000 $ *72 м², 10.2 сот.Заречная ул, деревня Стайки, Неманицкий сельсовет, Борисовский район, Минская обл.Продается садовый домик в д. Стайки. 7 км. от г. Борисова.Дом блочный 2023 года постройки.\nТребуется внутренняя отделка (строительный материал имеется...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1024656353"
  ],
  "1024656583": [
    "93 734 р.32 000 $ *70.5 м², 3 сот.Пушкина ул, Борисов, Борисовский район, Минская обл.В тихом центре города проедается большая и уютная квартира в блокированном жилом доме.\nВ доме есть самые важные удобства: ванна, туалет, газовое отопл...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1024656583"
  ],
  "1047888705": [
    "49 796 р.17 000 $ *49 м², 25 сот.Центральная ул, деревня Мороськи, Лебедевский сельсовет, Молодечненский район, Минская обл.Дом в Мороськах, рядом с Молодечно \n Добротный бревенчатый дом 49 кв.м в деревне Мороськи, всего 10 км от Молодечно. Участок 25 соток, ровный и просто...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1047888705"
  ],
  "1048062756": [
    "30 757 р.10 500 $ *31.5 м², 6 сот.Буховщина ул, Молодечно, Молодечненский район, Минская обл.Полдома в центре города\nУникальное предложение – полдома с возможностью использования под дачу в самом центре города!\n- Общая площадь дома составляет ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1048062756"
  ],
  "1048062770": [
    "82 603 р.28 200 $ *79 м², 19 сот.Ленина ул, агрогородок Городьки, Городьковский сельсовет, Воложинский район, Минская обл.Кирпичный дом 79 кв.м. с большим участком и водоёмами\nОдноуровневый кирпичный дом 79 кв.м. в центре а/г Городьки, полностью готовый для круглогодичног...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048062770"
  ],
  "1047856616": [
    "35 736 р.12 200 $ *28.3 м², 25 сот.деревня Романовщина, Дорский сельсовет, Воложинский район, Минская обл.Дом с большим участком 25 соток в Романовщине \n Продаётся дом площадью 28,3 кв.м в деревне Романовщина, 76 км от МКАД. Дом на стадии реконструкции, об...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1047856616"
  ],
  "1047888680": [
    "73 230 р.25 000 $ *63.3 м², 19 сот.Пограничная ул, городской посёлок Старобин, Старобинский сельсовет, Солигорский район, Минская обл.Уютный деревянный дом с участком 19 соток\nЭтот дом идеально подойдёт тем, кто ищет  дом с большим участком, хорошей инфраструктурой и развитой транспо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1047888680"
  ],
  "1048188491": [
    "32 221 р.11 000 $ *49.8 м², 25 сот.5, деревня Кучки, Марковский сельсовет, Молодечненский район, Минская обл.Дом с большим участком и водопроводом!\n Дом с участком 25 соток в деревне Кучки - всего 14 км до Молодечно! \n- Бревенчатый одноуровневый дом общей пло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048188491"
  ],
  "1050045145": [
    "93 734 р.32 000 $ *64.1 м², 7 сот.9 Мая ул, Дзержинск, Дзержинский район, Минская обл.Дом в Дзержинске с проектом и коммуникациями \n Дом 64,1 кв.м с участком 7 соток в Дзержинске продаётся с готовым проектом нового дома и полным набором...ПозвонитьСравнить",
    "https://re.kufar.by/vi/dzerzhinsk/kupit/dom/1050045145"
  ],
  "1050045149": [
    "34 857 р.11 900 $ *168.5 м², 17.7 сот.Центральная ул, агрогородок Старые Новосёлки, Сейловичский сельсовет, Несвижский район, Минская обл.Продается просторный дом в 5 км от Несвижа!\n  Кирпичный одноуровневый жилой дом 1983 года постройки.\n- Общая площадь дома 168,5 кв.м., а жилая площадь...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050045149"
  ],
  "1049937550": [
    "87 290 р.29 800 $ *79 м², 25 сот.деревня Тимковичи, Воложинский сельсовет, Воложинский район, Минская обл.Просторный, крепкий дом на 25 сотках земли\nТеплый дом со всеми коммуникациями всего в 2 км от центра Воложина.\n-Добротный одноуровневый бревенчатый до...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049937550"
  ],
  "1049962575": [
    "73 201 р.24 990 $ *50.7 м², 25 сот.Заречная ул, деревня Рудня, Негорельский сельсовет, Дзержинский район, Минская обл.Теплый дом после реконструкции с участком 25 соток\nОбмен на квартиру п. Энергетиков или г. Дзержинск\nПредлагаем вашему вниманию очаровательный одноэта...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049962575"
  ],
  "1049962618": [
    "33 686 р.11 500 $ *61 м², 23 сот.Солнечная ул, деревня Адамовцы, Першайский сельсовет, Воложинский район, Минская обл.Дом с большим участком в живописном месте\nУникальнейшее экологически чистое место в окружении вечнозелёных сосновых лесов!\n-Если вы решили найти уголо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049962618"
  ],
  "1049962629": [
    "49 503 р.16 900 $ *93.2 м², 50 сот.деревня Талуи, Марковский сельсовет, Молодечненский район, Минская обл.Кирпичный дом 93 кв.м с участком 50 соток под ведение личного хозяйства или организацию бизнеса в сфере агро-экотуризма\n Продается крепкий кирпичный д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049962629"
  ],
  "1050001223": [
    "48 332 р.16 500 $ *50.8 м², 5 сот.Виленская ул, Молодечно, Молодечненский район, Минская обл.Квартира в блокированном доме\n  Квартира в блокированном доме площадью 50,8 кв.м в благоустроенном районе Молодечно. Центральное водоснабжение, газово...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1050001223"
  ],
  "1050045141": [
    "87 583 р.29 900 $ *71.2 м², 5 сот.Подлесный переулок, Червень, Червенский район, Минская обл.Дом с садом в тихом районе на окраине Червеня\n Большой одноуровневый дом из кирпича общей площадью 71,2 м2 на окраине Червеня для комфортного проживан...ПозвонитьСравнить",
    "https://re.kufar.by/vi/cherven/kupit/dom/1050045141"
  ],
  "1049937538": [
    "61 513 р.21 000 $ *31.2 м², 24 сот.Городокская ул, Молодечно, Молодечненский район, Минская обл.Дом под снос в отличной локации \n Просторный участок 24 сотки и дом под снос - воплотите все свои идеи! \n- Бревенчатый одноуровневый дом общей площадь...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1049937538"
  ],
  "1049937548": [
    "38 080 р.13 000 $ *77.8 м², 17.12 сот.Центральная ул, деревня Лоск, Городьковский сельсовет, Воложинский район, Минская обл.Дом, где каждый день, как маленький праздник!\n Есть дома, которые становятся не просто жильём, а частью семьи. Этот бревенчатый дом - именно такой. Ег...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049937548"
  ],
  "1049278287": [
    "32 807 р.11 200 $ *43.6 м², 29.12 сот.Партизанская ул, деревня Ганчицы, Воложинский сельсовет, Воложинский район, Минская обл.Дом с большим участком в живописном месте\nУютный бревенчатый дом с ухоженным двором в экологически чистом месте.\n-Продаётся уютный одноуровневый бреве...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049278287"
  ],
  "1049525985": [
    "38 080 р.13 000 $ *61.5 м², 25 сот.Центральная ул, посёлок Корчик, Чижевичский сельсовет, Солигорский район, Минская обл.Бревенчатый дом всего в 4 км от Солигорска\n Дом с просторным участком в живописном месте.\nАдрес: п. Корчик, ул. Центральная.\n- Одноуровневый дом рядом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049525985"
  ],
  "1049278280": [
    "72 937 р.24 900 $ *38 м², 25 сот.Полоцкая ул, городской посёлок Радошковичи, Молодечненский район, Минская обл.Дом с участком 25 соток в 30 км. от Минска\nПродаётся бревенчатый дом в Радошковичах с большим и ухоженным участком 25 соток - отличный вариант для жиз...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1049278280"
  ],
  "1049036708": [
    "96 371 р.32 900 $ *92.2 м², 25 сот.Центральная ул, деревня Шпаковщина, Усяжский сельсовет, Смолевичский район, Минская обл.Продается дом с просторным участком в д. Шпаковщина!\nОтличный дом в 30 минутах езды от Минска, где Вы сможете отдохнуть от города душой и телом!\n- Дом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049036708"
  ],
  "1049076678": [
    "54 190 р.18 500 $ *71 м², 12 сот.деревня Климанты, Радошковичский сельсовет, Молодечненский район, Минская обл.Дом с баней и участком в живописной деревне не далеко от Минска!\nУютный бревенчатый дом с баней и просторным участком в живописной деревне не далеко о...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049076678"
  ],
  "1049240886": [
    "48 332 р.16 500 $ *39.4 м², 25 сот.Песчаная ул, деревня Ганевичи, Швабский сельсовет, Логойский район, Минская обл.Дом с участком 25 соток в деревне Ганевичи\n Продаётся бревенчатый дом 39,4 кв.м с большим участком 25 соток в деревне Ганевичи, Логойский район. Прост...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049240886"
  ],
  "1049240890": [
    "70 008 р.23 900 $ *37.1 м², 25 сот.22, деревня Мокрица, Занарочский сельсовет, Мядельский район, Минская обл.Два дома на участке 25 соток вблизи озера Нарочь\nДва дома у озера Нарочь: участок 25 соток,  беседка и потенциал для агротуризма!\n-Продаются сразу два...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049240890"
  ],
  "1049036685": [
    "33 686 р.11 500 $ *64.2 м², 25 сот.деревня Латыголь, Вязынский сельсовет, Вилейский район, Минская обл.Просторный дом в д. Латыголь\n Дом под дачу или для постоянного проживания на участке 25 соток в д. Латыголь! Почти на берегу Вилейского водохранилища....ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049036685"
  ],
  "1049036687": [
    "34 857 р.11 900 $ *76 м², 6 сот.Олега Кошевого ул, Вилейка, Вилейский район, Минская обл.Купить уютный дом в Вилейке!\n Идеальный выбор для тех, кто ищет комфортное жилье в городе! Этот дом станет отличным вариантом как для дачи, так и для ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/vilejka/kupit/dom/1049036687"
  ],
  "1049036689": [
    "114 239 р.39 000 $ *78.1 м², 14.14 сот.Чайковского ул, Вилейка, Вилейский район, Минская обл.Дом в благоустроенном районе Вилейки \n Продается одноуровневый дом площадью 78,1 кв.м с участком 14,14 сотки в благоустроенном районе Вилейки. Печное ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/vilejka/kupit/dom/1049036689"
  ],
  "1049036694": [
    "87 583 р.29 900 $ *82.3 м², 13.81 сот.Молодёжная ул, деревня Подберезь, Вишневский сельсовет, Воложинский район, Минская обл.Уютный дом в деревне: ваш уголок для отдыха и жизни!\n Продается замечательный дом в живописной деревне общей площадью 82,3 м2, идеально подходящий для...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049036694"
  ],
  "1049036698": [
    "43 645 р.14 900 $ *27.1 м², 25 сот.Луговая ул, деревня Верхмень, Курганский сельсовет, Смолевичский район, Минская обл.Дом и участок в деревне, где преподавал Якуб Колас \n Редкое предложение! Дом в деревне Верхмень с литературным наследием Якуба Коласа.\n- Бревенчатый о...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049036698"
  ],
  "1013548384": [
    "117 168 р.40 000 $ *4 комн., 68 м², 10 сот.Озерицко-Слободской сельсовет, Смолевичский район, Минская обл.Дом с ВИДОМ. До пляжа Дубровскго водохранилища 3 минуты езды.  Один сосед только с северной стороны. Шикарный вид с горы во все три стороны, полностью...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1013548384"
  ],
  "251179802": [
    "32 221 р.11 000 $ *29.4 м², 16.74 сот.Дзержинского ул, деревня Пруды, Налибокский сельсовет, Столбцовский район, Минская обл.Продается небольшой, но очень уютный домик с участком в самом центре Налибокской пущи. Название деревни Пруды говорит само за себя: 2 озера для рыбной...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251179802"
  ],
  "251329186": [
    "58 584 р.20 000 $ *54.8 м², 9.15 сот.Дзержинского ул, деревня Пруды, Налибокский сельсовет, Столбцовский район, Минская обл.Продается жилой дом с ремонтом, санузлом и баней в д. Пруды, в самом центре Налибокской Пущи. Прекрасное место для жизни и отдыха: 2 озера для рыбной ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251329186"
  ],
  "1034619697": [
    "93 734 р.32 000 $ *68.8 м², 11.57 сот.Шершунский сельсовет, Минский район, Минская обл.аг. Шершуны, 35км от МКАД (Молодечненское или Мядельское направление)\n- Дом бревенчатый 1955 г.п.. Санузел в доме, установлен бойлер подогрева воды, ц...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1034619697"
  ],
  "1048023207": [
    "108 380 р.37 000 $ *55 м², 25 сот.Центральная ул, деревня Сороковщина, Озерский сельсовет, Узденский район, Минская обл.Продается дом в деревне Сороковщина, Минская обл., Узденский р-н, Озерский сс, Слуцкое направление - 27 км от МКАД.\nДля тех, кто ценит уединенную жизн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048023207"
  ],
  "1052023319": [
    "73 230 р.25 000 $ *63.3 м², 19 сот.Пограничная ул, городской посёлок Старобин, Старобинский сельсовет, Солигорский район, Минская обл.Уютный деревянный дом с участком 19 соток\nЭтот дом идеально подойдёт тем, кто ищет  дом с большим участком, хорошей инфраструктурой и развитой транспо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1052023319"
  ],
  "1052023322": [
    "30 757 р.10 500 $ *69.6 м², 24.91 сот.Дзержинского ул, деревня Закальное, Реченский сельсовет, Любанский район, Минская обл.Продаётся дом в Любанском районе! \n Кирпичный дом с просторным участком в д. Закальное !\n- Кирпичный дом с высокими теплоизоляционными свойствами 1970...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052023322"
  ],
  "1052023306": [
    "82 603 р.28 200 $ *79 м², 19 сот.Ленина ул, агрогородок Городьки, Городьковский сельсовет, Воложинский район, Минская обл.Кирпичный дом 79 кв.м. с большим участком и водоёмами\nОдноуровневый кирпичный дом 79 кв.м. в центре а/г Городьки, полностью готовый для круглогодичног...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052023306"
  ],
  "1052023308": [
    "30 757 р.10 500 $ *31.5 м², 6 сот.Буховщина ул, Молодечно, Молодечненский район, Минская обл.Полдома в центре города\nУникальное предложение – полдома с возможностью использования под дачу в самом центре города!\n- Общая площадь дома составляет ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1052023308"
  ],
  "1052023315": [
    "32 221 р.11 000 $ *31.9 м², 15 сот.Пролетарская ул, городской посёлок Уречье, Уречский сельсовет, Любанский район, Минская обл.Бревенчатый дом 31,9 кв.м. в центре посёлка, участок 15 соток\n Уютный бревенчатый дом 31,9 кв.м. в центре посёлка с печным отоплением, стеклопакетами ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052023315"
  ],
  "1037013768": [
    "48 332 р.16 500 $ *4 комн., 51 м², 8 сот.Даумана ул, 10, Борисов, Борисовский район, Минская обл.Полдома в центре с участком 8 соток в г. Борисов\n\nБревенчатый дом.\n\nАдрес: Борисов, ул. Даумана\n\n- Общая площадь - 51  кв.м, жилая площадь - 34 кв.м, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1037013768"
  ],
  "1026652011": [
    "106 916 р.36 500 $ *3 комн., 67.8 м², 3 сот.1 Мая ул, 11Б, Борисов, Борисовский район, Минская обл.Дом с удобствами и баней в центре города!\n\n Продаётся уютный дом со всеми удобствами и баней в самом центре города Борисова! \n\n Адрес: г. Борисов, ул....ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1026652011"
  ],
  "1027658728": [
    "67 079 р.22 900 $ *2 комн., 56 м², 14 сот.Центральная ул, 7, агрогородок Будагово, Жодинский сельсовет, Смолевичский район, Минская обл.Дом с участком в аг. Будагово на ул. Центральной.\n\nДом в центре агрогородка, где вся инфраструктура и транспорт рядом!\n\n- Дом был построен в 1954 году...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1027658728"
  ],
  "1052019390": [
    "43 645 р.14 900 $ *73 м², 25 сот.деревня Мозоли, Красненский сельсовет, Молодечненский район, Минская обл.Представляем к продаже капитальный дом в деревне Мозоли, Молодечненский район, Минская область.\n__________________\nРасположение:\n   •\tУдаленность от М...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052019390"
  ],
  "1052027710": [
    "39 544 р.13 500 $ *4 комн., 83.7 м², 25 сот.агрогородок Велятичи, Велятичский сельсовет, Борисовский район, Минская обл.Дом с большим земельным участком в агрогородке Велятичи!\n\nАдрес: аг. Велятичи, ул. Прияминская.\n\n- Одноуровневый бревенчатый дом 1970 года постройки,...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052027710"
  ],
  "1009986882": [
    "102 522 р.35 000 $ *24.91 сот.Центральная ул, 17, деревня Мончаки, Острошицкий сельсовет, Логойский район, Минская обл.Продажа участка 24.91 соток в д. Мончаки (Острошицкий с/с)\nУчасток г-образной формы с правильными углами, ровный, с асфальтированным подъездом. Статус...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1009986882"
  ],
  "1029798106": [
    "103 000 р.35 163 $ *3 комн., 61 м², 19.8 сот.Центральная ул, 2, деревня Скоробогатовщина, Путчинский сельсовет, Дзержинский район, Минская обл.Уютный двухэтажный домик в деревне на участке 19,78 соток. Подойдет как любителям дачных поездок на природу, так и для круглогодичного проживания.\nУдо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029798106"
  ],
  "256908137": [
    "58 584 р.20 000 $ *80.5 м², 25 сот.Центральная ул, деревня Ануфровичи, Покрашевский сельсовет, Слуцкий район, Минская обл.Продается дом с газовым отоплением в деревне Ануфровичи. В доме система отопления - теплый пол. Заведена и разведена вода. Полноценный санузел. Канали...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/256908137"
  ],
  "1042709249": [
    "79 088 р.27 000 $ *67.5 м², 25 сот.деревня Прощицы, Бокшицкий сельсовет, Слуцкий район, Минская обл.Продается дом в д. Прощицы Слуцкого района.\nОбщая площадь дома 67,5 м.кв, жилая 34,5 м.кв., кухня 10,3 м.кв.\nВ доме газовое отопление (новый двухконту...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1042709249"
  ],
  "261752383": [
    "67 372 р.23 000 $ *82.1 м², 25 сот.агрогородок Летковщина, Гресский сельсовет, Слуцкий район, Минская обл.Продается крепкий дом с электроотоплением в агрогородке Летковщина. Центральное водоснабжение, окна ПВХ, высокие потолки. Сохранена русская печь, допо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/261752383"
  ],
  "1024349104": [
    "55 000 р.18 776 $ *2 комн., 34.4 м², 17.6 сот.Центральная ул, 8, деревня Замостье, Новопольский сельсовет, Пуховичский район, Минская обл.Продаётся дом с участком, 37км от МКАД д.Замостье.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024349104"
  ],
  "1005302246": [
    "86 000 р.29 360 $ *1 комн., 22 сот.Центральная ул, деревня Добринёво, Добринёвский сельсовет, Дзержинский район, Минская обл.Продаётся дом в деревне  28 км.от МКАД. До дома асфальтированное покрытие, участок ровный. Возле дома проложено оптоволокно, к дому подведен газ. В де...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1005302246"
  ],
  "1042705730": [
    "73 230 р.25 000 $ *4 комн., 113 м², 13 сот.Колхозная ул, деревня Приямино, Лошницкий сельсовет, Борисовский район, Минская обл.Кирпичный дом по доступной цене, рядом с электричкой.\n\nДом с удобствами в деревне Приямино!\n\nАдрес: д.Приямино, ул. Колхозная. \n\n- Одноуровневый кирпи...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1042705730"
  ],
  "1011027335": [
    "64 149 р.21 900 $ *72.6 м², 13 сот.Коммунара ул, 60А, деревня Листопадовичи, Старобинский сельсовет, Солигорский район, Минская обл.В живописном месте Солигорского района, в д. Листопадовичи, по ул. Коммунара продается жилой двухэтажный дом из газосиликатных блоков 76 % готовности ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1011027335"
  ],
  "1013957475": [
    "43 938 р.15 000 $ *1 комн., 37 м², 15 сот.Октябрьская ул, агрогородок Танежицы, Рачковичский сельсовет, Слуцкий район, Минская обл.Продается уютный дом в деревне Танежицы! \nАдрес: ул. Октябрьская, 25, Слуцкий район  \nПлощадь: 26.1 м²  \nУчасток: 15 соток  \nИщете идеальное место для...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1013957475"
  ],
  "1052065860": [
    "43 938 р.15 000 $ *56 м², 22 сот.Центральная ул, деревня Шумщина, Демидовичский сельсовет, Дзержинский район, Минская обл.Дом с баней, гаражом в 28 км от МКАД!\nДачный дом, готовый для проживания, на большом участке с баней, гаражом, в живописной д. Шумщина, в 19 км от Дзе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052065860"
  ],
  "1052072682": [
    "34 857 р.11 900 $ *3 комн., 65.9 м², 25 сот.деревня Околово, Околовский сельсовет, Логойский район, Минская обл.Продаётся дом в Очень живописном и уединенном месте с большим ровным участком 25 соток, вид на лес. дом 65.90м² (6×13м) из газосиликатного блока, 2025...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052072682"
  ],
  "1042705035": [
    "96 664 р.33 000 $ *2 комн., 71 м², 25 сот.деревня Адринищи, Слободской сельсовет, Узденский район, Минская обл.Продам в хорошие руки дом-дачу в Узденском р-не, 80 км от МКАД по Брестской\\Слуцкой трассе. Полное уединение и тишина, почти хутор, соседей по граница...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1042705035"
  ],
  "1035218952": [
    "116 656 р.40 000 $ *2 комн., 62.9 м², 25 сот.деревня Лешница, Голоцкий сельсовет, Пуховичский район, Минская обл.Продается блочный дом 2008 года постройки в жилой деревне Лешница с участком 25 соток. В доме есть электричество, телефон и интернет, на участке скваж...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1035218952"
  ],
  "1026942945": [
    "43 454 р.14 900 $ *36 м², 25 сот.деревня Лядо, Швабский сельсовет, Логойский район, Минская обл.Продается дом общей площадью 36 кв.м. \nМатериал стен -  дерево (сруб)\nОкна - деревянные стеклопакеты\nВода - колонка\nУчасток - 25 соток\nРядом лес. \nДоб...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1026942945"
  ],
  "1035359219": [
    "81 076 р.27 800 $ *2 комн., 66.1 м², 25 сот.Центральная ул, 14, деревня Коски, Станьковский сельсовет, Дзержинский район, Минская обл.Продается дом с участком, деревня Коски, 30 км от МКАД.\nДеревянный дом (брус, обшалёван доской), крыша - шифер.\nУчасток 25 соток, находится в частной ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1035359219"
  ],
  "1001590305": [
    "46 087 р.15 803 $ *3 комн., 62.2 м², 20.1 сот.Минская обл.Находится в аг. Порплище, ул. Советская, д. 14, Докшицкий р-н, 150км от Минска, до Браславских озёр 90км, до Нарочи 90 км. На территории есть баня, бе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1001590305"
  ],
  "1052132705": [
    "78 743 р.27 000 $ *49.1 м², 23 сот.деревня Менютки, Тюрлевский сельсовет, Молодечненский район, Минская обл.Теплый дом с участком 23 сотки в 500 м от Молодечно\nДом в деревне Менютки в 500 м от Молодечно ждет своего нового владельца! Это идеальное место для з...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052132705"
  ],
  "1052132709": [
    "43 163 р.14 800 $ *43 м², 25 сот.Советская ул, агрогородок Старые Терушки, Зажевичский сельсовет, Солигорский район, Минская обл.Самое время купить дом\n Дом с просторным земельным участком в агрогородке Старые Терушки.\n- Общая площадь - 43 кв.м., жилая - 22,1 кв.м., кухня - 5,6 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052132709"
  ],
  "1052132714": [
    "32 080 р.11 000 $ *49.8 м², 25 сот.5, деревня Кучки, Марковский сельсовет, Молодечненский район, Минская обл.Дом с большим участком и водопроводом!\n Дом с участком 25 соток в деревне Кучки - всего 14 км до Молодечно! \n- Бревенчатый одноуровневый дом общей пло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052132714"
  ],
  "1052146389": [
    "58 328 р.20 000 $ *2 комн., 62.6 м², 18.1 сот.Центральная ул, деревня Гарбузы, Негорельский сельсовет, Дзержинский район, Минская обл.Продается дом в деревне Гарбузы Дзержинского района. 46 км от МКАД. \n____________________\nУкрывшись в сердце деревни, этот одноуровневый бревенчатый д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052146389"
  ],
  "1050172512": [
    "55 120 р.18 900 $ *100.1 м², 16 сот.Пахарская ул, деревня Брановичи, Серяжский сельсовет, Слуцкий район, Минская обл.Продажа законсервированного капитального строения!\n Продаётся одноэтажное строение в пригороде г.Слуцка. \n- Построено в 2015 году из блока, обложено к...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050172512"
  ],
  "1050172527": [
    "83 117 р.28 500 $ *49.8 м², 15 сот.Стахановская ул, Вилейка, Вилейский район, Минская обл.Дом с участком недалеко от Вилейского водохранилища\n Небольшой бревенчатый дом, расположенный в 2 километрах от Вилейского водохранилища отлично подой...ПозвонитьСравнить",
    "https://re.kufar.by/vi/vilejka/kupit/dom/1050172527"
  ],
  "1050066337": [
    "58 036 р.19 900 $ *74.8 м², 9.55 сот.Клиническая ул, городской посёлок Красная Слобода, Краснослободский сельсовет, Солигорский район, Минская обл.Просторный дом в г.п. Красная Слобода\n Продажа кирпичного дома в г.п. Красная Слобода. Идеальное место для комфортной жизни.\n- Одноуровневый жилой дом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050066337"
  ],
  "1050066345": [
    "33 539 р.11 500 $ *70.6 м², 25 сот.Н-9102, Минская обл.Надёжный дом и 25 соток в Солтанах \n Надёжный дом 70,6 кв.м с участком 25 соток расположен в историческом живописном месте, в деревне Солтаны. Плодоро...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050066345"
  ],
  "1050102061": [
    "40 538 р.13 900 $ *79.5 м², 25 сот.Луговая ул, агрогородок Зажевичи, Зажевичский сельсовет, Солигорский район, Минская обл.Самое время купить дом\n Дом в стадии строительства с большим участком в живописном агрогородке Зажевичи!\n- Общая площадь дома составляет 79,5 кв.м., в...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050102061"
  ],
  "1050066309": [
    "66 786 р.22 900 $ *65 м², 10 сот.Астрейки ул, Копыль, Копыльский район, Минская обл.Трехкомнатный дом в центре Копыля! \n Кирпичный трехкомнатный дом, который станет идеальным жильем для Вашей семьи. Все удобства, просторный участок, у...ПозвонитьСравнить",
    "https://re.kufar.by/vi/kopyl/kupit/dom/1050066309"
  ],
  "1050066321": [
    "33 539 р.11 500 $ *47.4 м², 25 сот.Центральная ул, деревня Мозоли, Октябрьский сельсовет, Солигорский район, Минская обл.Дом с просторным участком в д. Мозоли\n Продажа дома в 27-ти километрах от Солигорска с просторным участком.\n- Одноуровневый жилой дом 1955 года постро...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050066321"
  ],
  "1050066328": [
    "33 539 р.11 500 $ *76 м², 22 сот.Лесная ул, деревня Малиновщина, Лебедевский сельсовет, Молодечненский район, Минская обл.Участок мечты для строительства дома в Малиновщине!\n Продаётся ровный участок площадью 22 сотки в тихом и зелёном месте. Это идеальная возможность пос...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050066328"
  ],
  "1045921209": [
    "52 495 р.18 000 $ *40 м², 21 сот.Южная ул, 26, агрогородок Кривичи, Краснодворский сельсовет, Солигорский район, Минская обл.Дом в агрогородке Кривичи рядом с Солигорском \n Продается бревенчатый дом 40 кв.м в благоустроенном агрогородке Кривичи. Печное отопление, вода из скв...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1045921209"
  ],
  "1046470261": [
    "40 538 р.13 900 $ *70.9 м², 11 сот.Полевая ул, деревня Илищевичи, Осиповичский сельсовет, Вилейский район, Минская обл.Продаётся отличный  дом д.Илищевичи !\n Продается дом под чистовую отделку  в красивом, живописном и экологически чистом месте, в д. Илищевичи.\n- Отлич...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1046470261"
  ],
  "1036246245": [
    "68 535 р.23 500 $ *64 м², 25 сот.Зелёная ул, деревня Замостье, Покрашевский сельсовет, Слуцкий район, Минская обл.Продажа дома в а/г Замостье Слуцкий р-н. Дом после полной реконструкции (2023г.)!!!! Проведены все коммуникации в дом, заменена электропроводка. Участ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1036246245"
  ],
  "1002409420": [
    "40 246 р.13 800 $ *2 комн., 50 м², 25 сот.Социалистическая ул, 98, деревня Безверховичи, Серяжский сельсовет, Слуцкий район, Минская обл.Продается уютный жилой дом с земельным участком в живописной деревне Безверховичи, всего в 2 км от города Слуцка. Общая площадь дома составляет около ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1002409420"
  ],
  "1052168389": [
    "33 539 р.11 500 $ *50.7 м², 16 сот.деревня Стальбовщина, Нёманский сельсовет, Узденский район, Минская обл.Предлагается добротный дом в д. Стальбовщина. Минская обл., Узденский р-н, 69 км от МКАД.\n- - - - - - - - - - - - - -\nОдноэтажный бревенчатый дом. Пло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052168389"
  ],
  "1044223652": [
    "40 830 р.14 000 $ *42.3 м², 25 сот.Центральная ул, 3, деревня Петровинка, Клинокский сельсовет, Червенский район, Минская обл.Продается  дом с участком -25 соток в живописной деревне Петровинка Червенского района (Могилевское направление), расположенный всего в 35 км от МКАД ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1044223652"
  ],
  "1052167185": [
    "115 198 р.39 500 $ *353 м², 15 сот.Молодёжная ул, Узда, Узденский район, Минская обл.Коттедж в пригороде Минска! Предлагается удивительное место для жизни и отдыха в одном из самых чистых городов Минской области - городе Узда, который ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/uzda/kupit/dom/1052167185"
  ],
  "1020686465": [
    "83 117 р.28 500 $ *3 комн., 45 м², 8.4 сот.Дымки ул, 41, Борисов, Борисовский район, Минская обл.Дом в жилом состоянии , в хорошем месте с газовым отоплением, центральным водоснабжение, канализация - выгребная яма. Торги, быстрый выход на сделку. ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1020686465"
  ],
  "1008720253": [
    "106 449 р.36 500 $ *3 комн., 60 м², 25 сот.Молодечно, Молодечненский район, Минская обл.Акция!!!! Цена актуальна только до 22 января !!!Представляю к продаже дом из цельного бруса кругляка 200 мм. В 12 минутах езды от Молодечно,деревня Ку...Сравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1008720253"
  ],
  "1034479506": [
    "108 636 р.37 250 $ *3 комн., 56 м², 11.8 сот.Островского ул, Борисов, Борисовский район, Минская обл.Продаётся дом в Залинейном районе города Борисова.\nОсновные характеристики:\n\t•\tгазовое отопление;\n\t•\tбольшой плодородный участок земли 11,8 сотки;\n\t•\t...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1034479506"
  ],
  "1052170221": [
    "72 910 р.25 000 $ *5 и более комн., 150 м², 20 сот.Якуба Коласа ул, 86, Копыль, Копыльский район, Минская обл.Продам дом.Готовность-фундамент ,коробка ,крыша ,окна.\nОчень большая квадратура дома,большой участок на окраине.\nВсе документы в норме.\nБольше информа...ПозвонитьСравнить",
    "https://re.kufar.by/vi/kopyl/kupit/dom/1052170221"
  ],
  "1037413686": [
    "61 244 р.21 000 $ *3 комн., 48 м², 16 сот.Центральная ул, 29, деревня Пекари, Городиловский сельсовет, Молодечненский район, Минская обл.Заитересовоным больше фото в личку.\nИмеется подвал в доме и на улице большой богреб для хранения,достаточно места для огородов, небольшой сад с разным...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1037413686"
  ],
  "1052182534": [
    "34 997 р.12 000 $ *55.5 м², 16.3 сот.деревня Заберезцы, Шацкий сельсовет, Пуховичский район, Минская обл.Предлагаю вашему вниманию дом, расположенный в живописной деревне Заберезцы, рядом с рекой Шать. Минская обл., Пуховичский р-н, 77 км от МКАД по Слуцк...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052182534"
  ],
  "1052181930": [
    "30 622 р.10 500 $ *3 комн., 76.7 м², 12.5 сот.агрогородок Першаи, Першайский сельсовет, Воложинский район, Минская обл.Продается часть дома в живописном месте!\nМечтаете о доме в окружении природы, но с удобным доступом к городской инфраструктуре? Этот вариант идеально ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181930"
  ],
  "1052181285": [
    "29 747 р.10 200 $ *71.2 м², 25 сот.Космонавтов ул, агрогородок Дубина Боярская, Воложинский сельсовет, Воложинский район, Минская обл.Дом в Воложинском р-не, 71 кв.м., участок 25 соток\nУютный дом 71,2 кв.м. в Воложинском р-не, для тех, кто ценит тишину и природу. Бревенчатый дом 1961...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181285"
  ],
  "1052181294": [
    "58 036 р.19 900 $ *74.8 м², 9.55 сот.Клиническая ул, городской посёлок Красная Слобода, Краснослободский сельсовет, Солигорский район, Минская обл.Просторный дом в г.п. Красная Слобода\n Продажа кирпичного дома в г.п. Красная Слобода. Идеальное место для комфортной жизни.\n- Одноуровневый жилой дом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181294"
  ],
  "1052181282": [
    "32 080 р.11 000 $ *61.5 м², 25 сот.Центральная ул, посёлок Корчик, Чижевичский сельсовет, Солигорский район, Минская обл.Бревенчатый дом всего в 4 км от Солигорска\n Дом с просторным участком в живописном месте.\n- Одноуровневый дом рядом с Солигорском.\n- Общая площадь дом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181282"
  ],
  "1052181283": [
    "35 580 р.12 200 $ *28.3 м², 25 сот.деревня Романовщина, Дорский сельсовет, Воложинский район, Минская обл.Дом с большим участком 25 соток в Романовщине \n Продаётся дом площадью 28,3 кв.м в деревне Романовщина, 76 км от МКАД. Дом на стадии реконструкции, об...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181283"
  ],
  "1052181284": [
    "49 579 р.17 000 $ *49 м², 25 сот.Центральная ул, деревня Мороськи, Лебедевский сельсовет, Молодечненский район, Минская обл.Дом в Мороськах, рядом с Молодечно \n Добротный бревенчатый дом 49 кв.м в деревне Мороськи, всего 10 км от Молодечно. Участок 25 соток, ровный и просто...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181284"
  ],
  "1052181251": [
    "46 662 р.16 000 $ *58.9 м², 25 сот.деревня Застенки, Тюрлевский сельсовет, Молодечненский район, Минская обл.Дом 58,9 кв.м в д. Застенки рядом с Молодечно \n Продаётся бревенчатый дом площадью 58,9 кв.м в деревне Застенки, Молодечненский район. Участок 25 сото...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181251"
  ],
  "1052181256": [
    "33 539 р.11 500 $ *47.4 м², 25 сот.Центральная ул, деревня Мозоли, Октябрьский сельсовет, Солигорский район, Минская обл.Дом с просторным участком в д. Мозоли\n Продажа дома в 27-ти километрах от Солигорска с просторным участком.\n- Одноуровневый жилой дом 1955 года постро...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052181256"
  ],
  "1052181107": [
    "104 990 р.36 000 $ *5 и более комн., 115 м², 11.8 сот.Ленинская ул, Узда, Узденский район, Минская обл.Предлагается к продаже уютный бревенчатый дом в Узде.\n\nОсновные характеристики\n• \tТип дома: жилой одноэтажный бревенчатый дом\n• \tГод постройки: 1917\n•...ПозвонитьСравнить",
    "https://re.kufar.by/vi/uzda/kupit/dom/1052181107"
  ],
  "1052179774": [
    "113 740 р.39 000 $ *1 комн., 55 м², 10.4 сот.агрогородок Косино, Логойский сельсовет, Логойский район, Минская обл.Продается уютный дом в живописном агрогородке Косино Логойского района Минской области, всего в 32 километрах от столицы.\n____________________\nЭтот од...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052179774"
  ],
  "1052179202": [
    "87 200 р.29 900 $ *62 м², 15 сот.Ленинская ул, Столбцы, Столбцовский район, Минская обл.Предлагаем уютный 5-х комнатный дом, общей площадью 96,0 м2, жилая площадь 55,0 м2 - с участком 15 соток, имеется подвал, погреб, гараж, сарай. В доме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/stolbcy/kupit/dom/1052179202"
  ],
  "1034879349": [
    "43 746 р.15 000 $ *90 м², 15 сот.Красная ул, 65, Червень, Червенский район, Минская обл.Предлагается к продаже объект после небольшого возгорание .Это шанс для тех, кто ищет выгодный проект для строительства собственного дома готов вложит...ПозвонитьСравнить",
    "https://re.kufar.by/vi/cherven/kupit/dom/1034879349"
  ],
  "1052175739": [
    "40 538 р.13 900 $ *3 комн., 73.9 м², 22.8 сот.Копыльская ул, агрогородок Скабин, Копыльский сельсовет, Копыльский район, Минская обл.Добротный дом в аг. Скабин (Копыльский р-н)\n____________________\nПредставляем к продаже основательный бревенчатый дом 1960 года постройки, расположенн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052175739"
  ],
  "1052182834": [
    "94 783 р.32 500 $ *3 комн., 120 м², 14.8 сот.Центральная ул, деревня Королёво, Озерский сельсовет, Узденский район, Минская обл.Продается дом в пригороде Минска, в коттеджной застройке д. Королёво. Минская обл., Узденский р-н, 28 км от МКАД.\n____________________ \nОдноэтажный не...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052182834"
  ],
  "1006852059": [
    "37 913 р.13 000 $ *2 комн., 55 м², 24.45 сот.деревня Слободка, Литвенский сельсовет, Столбцовский район, Минская обл.Продается участок пл.24,45 сот. с деревянным домом 55кв.м.( под реконструкцию) в частной собственности, в д.Слободка Стобцовский район ул.Приозерная д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1006852059"
  ],
  "1052200354": [
    "110 532 р.37 900 $ *59.9 м², 24.3 сот.Центральная ул, 11, деревня Рабцы, Хотенчицкий сельсовет, Вилейский район, Минская обл.Предлагается прекрасный жилой дом в деревне Рабцы в 50 км от Минска!\nУдивительное место для жизни и отдыха в одном из самых экологически чистых мест В...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052200354"
  ],
  "1052203773": [
    "84 576 р.29 000 $ *62.3 м², 16 сот.Бондаровца ул, городской посёлок Старобин, Старобинский сельсовет, Солигорский район, Минская обл.В продаже дом с отличным расположением \nИдеальный вариант для тех, кто хочет стабильное, долговечное жилье в благоустроенном поселке с развитой инфрас...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1052203773"
  ],
  "1052203769": [
    "40 538 р.13 900 $ *79.5 м², 25 сот.Луговая ул, агрогородок Зажевичи, Зажевичский сельсовет, Солигорский район, Минская обл.Самое время купить дом\n Дом в стадии строительства с большим участком в живописном агрогородке Зажевичи!\n- Общая площадь дома составляет 79,5 кв.м., в...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052203769"
  ],
  "1052210007": [
    "52 495 р.18 000 $ *2 комн., 56 м², 10 сот.агрогородок Грозово, Грозовский сельсовет, Копыльский район, Минская обл.Дом готов к проживанию круглый год, новая крыша, окна ПВХ, новое отопление( паровое), скважина(24м), под кухней погреб. Вокруг деревни много озёр, хор...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052210007"
  ],
  "1039971566": [
    "65 619 р.22 500 $ *38.7 м², 12 сот.Центральная ул, деревня Берёзовка, Руденский сельсовет, Пуховичский район, Минская обл.Небольшой уютный кирпичный домик в д. Березовка Пуховического р-н в 55 км. от МКАД на 12 сотках земли в ПНВ.\nУчасток ровный подготовлен к продаже. На ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1039971566"
  ],
  "1036780374": [
    "107 907 р.37 000 $ *161 м², 15 сот.агрогородок Энергия, Дукорский сельсовет, Пуховичский район, Минская обл.Новый просторны дом, в тихом агро-городке + 15 соток земли в частной собственности аг. Энергия рядом скоростная трасса.\nДом стоит на ровном, правильно...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1036780374"
  ],
  "1052229991": [
    "61 244 р.21 000 $ *5 и более комн., 34 м², 34 сот.Садовая ул, 1, деревня Курганье, Курганский сельсовет, Смолевичский район, Минская обл.Центральная дорог, инфраструктура( маршрутки Логойск-Червень, Минск-Рованичи) газ подведен к дому, имеется колодец + центральный водопровод, конализац...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052229991"
  ],
  "1052241892": [
    "55 000 р.18 877 $ *4 комн., 87.7 м², 13 сот.Рассветная ул, деревня Юзефово, Пригородный сельсовет, Борисовский район, Минская обл.В живописном месте продается дом аккуратный ухоженный двухэтажный.в доме скважина,печь-камин. На участке гараж,баня квадро,две теплицы.,беседка. Зона...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052241892"
  ],
  "1018124298": [
    "87 117 р.29 900 $ *5 и более комн., 95.2 м², 5 сот.Червенская ул, деревня Якшицы, Богушевичский сельсовет, Березинский район, Минская обл.Продам основательный дом из кирпича в современном стиле недалеко от реки Березина от собственника. Дорога асфальтирована до самого дома, по улице прол...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1018124298"
  ],
  "250509220": [
    "87 117 р.29 900 $ *232 м², 14 сот.Придорожная ул, деревня Ручевые, Осиповичский сельсовет, Вилейский район, Минская обл.Продаётся дом/участок с самым красивым видом на лес и реку\n---До  Минска -40 минут езды на авто или 1ч на маршрутке. \nВ посёлке развита вся инфраструк...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/250509220"
  ],
  "1034041192": [
    "84 494 р.29 000 $ *75.5 м², 25 сот.4, деревня Золотая Горка, Жодинский сельсовет, Смолевичский район, Минская обл.- Продаётся участок с домом в деревне \"Золотая Горка\" площадью 0,25 га.\n- Расстояние 40 км от Минска по трассе М 53 (Минск-Москва). Тихое и уютное мес...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034041192"
  ],
  "1034041207": [
    "43 413 р.14 900 $ *54.4 м², 24.98 сот.Заречная ул, деревня Антополье, Усяжский сельсовет, Смолевичский район, Минская обл.Загородный дом из бруса в живописном месте!\nВидеообзор по запросу.\nВ продаже дом в д. Антополье в 37 км от МКАД, в Логойском направлении. Заезжай и жи...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034041207"
  ],
  "1037655838": [
    "57 981 р.19 900 $ *52.12 м², 12.77 сот.10, деревня Боярщина, Ивенецкий сельсовет, Воложинский район, Минская обл.Продается новый дом из Бруса 240 мм в живописной д. Боярщина. Дом 2025 года постройки. Площадь застройки - 79,94 м², общая - 52,12 м2, жилая с кухней ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1037655838"
  ],
  "1034041166": [
    "97 606 р.33 500 $ *151.3 м², 25 сот.Н-8974, Минская обл.Продается дом для круглогодичного проживания. Частично готов для проживания.  Крыша Шифер. Дом расположен в д. Кальзберг в 30 км от МКАД по P-28 (на М...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034041166"
  ],
  "1034041217": [
    "116 544 р.40 000 $ *68.26 м², 14.9 сот.Набережная ул, 41Б, деревня Дуличи, Горанский сельсовет, Минский район, Минская обл.Продаётся двухуровневый дом на участке в 14,9 соток в деревне Дуличи (Минский район). Раковское направление. 20 км от МКАДА. Участок ровный, на террит...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1034041217"
  ],
  "1050096125": [
    "36 420 р.12 500 $ *65.6 м², 25 сот.Центральная ул, 53, агрогородок Бобровичи, Воложинский сельсовет, Воложинский район, Минская обл.Возможна продажа с использованием кредита, семейного капитала и субсидии!\nПредлагаем вашему вниманию уютную дом в Воложинском районе, а/г Бобровичи.  ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050096125"
  ],
  "1048557641": [
    "84 203 р.28 900 $ *44.9 м², 25 сот.деревня Лоси, Красненский сельсовет, Молодечненский район, Минская обл.Тёплый дом с баней и блочным гаражом в 2 этажа.\n Тёплый и уютный дом в деревне Лоси, полностью готовый к проживанию!\n- Общая площадь дома составляет 4...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048557641"
  ],
  "1048528654": [
    "78 376 р.26 900 $ *51.1 м², 10.73 сот.Полевая ул, агрогородок Кривое Село, Кривосельский сельсовет, Вилейский район, Минская обл.Комфортный дом возле Вилейского водохранилища!\n Крепкий дом с большим участком - отличный вариант как для дачи, так и для круглогодичного проживания.\n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048528654"
  ],
  "1048404185": [
    "84 203 р.28 900 $ *52.8 м², 25 сот.Первомайская ул, деревня Костюки, Тальский сельсовет, Любанский район, Минская обл.Дом 52,8 кв.м. с участком 25 соток в живописном месте  \n Просторный кирпичный дом площадью 52,8 кв.м в уютной деревне рядом с Любанью. Участок 25 сото...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1048404185"
  ],
  "1050200953": [
    "63 808 р.21 900 $ *51.3 м², 9 сот.Великосельская ул, Молодечно, Молодечненский район, Минская обл.Дом в тихом районе Молодечно \n Продаётся бревенчатый дом площадью 51,3 кв.м. в тихом районе Молодечно. Участок 9 соток, печное отопление, колодец, цен...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1050200953"
  ],
  "1050200939": [
    "34 672 р.11 900 $ *37.9 м², 25 сот.Мичурина ул, деревня Ивановские Огородники, Кировский сельсовет, Слуцкий район, Минская обл.Уютный дом рядом со Слуцком\nПросторный дом всего в 4 км от Слуцка! Это не просто дом, это место, где можно забыть о суете и насладиться природой.\n-Бре...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050200939"
  ],
  "1050200944": [
    "32 050 р.11 000 $ *63 м², 25 сот.деревня Весёлая Горка, Туринский сельсовет, Пуховичский район, Минская обл.Дом с баней и собственным водоемом рядом с Минском\nДва дома в одном – благодаря разделению на отапливаемую и летнюю части, вы получаете универсальное ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050200944"
  ],
  "1039459382": [
    "116 544 р.40 000 $ *51.7 м², 25 сот.деревня Дуброва, Горанский сельсовет, Минский район, Минская обл.Дом с большим красивым участком 25 соток на берегу реки Птичь!\n·  20 км от Минска по Гродненской трассе. 1,5 км от д. Чачково. 15 мин на автомобиле. О...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1039459382"
  ],
  "1039459369": [
    "43 558 р.14 950 $ *27.8 м², 21 сот.деревня Ермаки, Городокский сельсовет, Молодечненский район, Минская обл.Возможна продажа с использованием кредита, семейного капитала и субсидии!Предлагаем вашему вниманию отличный дом с большим участком в деревне Ермаки, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1039459369"
  ],
  "1038652655": [
    "63 225 р.21 700 $ *96 м², 25 сот.Назарова ул, деревня Талька, Блужский сельсовет, Пуховичский район, Минская обл.Продам дом в развитой деревне и одноименной ж д станции Талька, в 73 км от Минска в сторону Бобруйска, в 10 минутах пешком до ж.д.станции. Дом деревян...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1038652655"
  ],
  "1047081959": [
    "116 544 р.40 000 $ *25.3 м², 16.6 сот.Доватора ул, агрогородок Колодищи, Колодищанский сельсовет, Минский район, Минская обл.Участок 16.6 соток,форма собственности частная.\n\nДом бревенчатый. Площадь продаваемой части дома: 25.3/21.2/4.1\n\nСвет в доме. Центральные газопровод и...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1047081959"
  ],
  "1050600617": [
    "116 544 р.40 000 $ *25.3 м², 16.6 сот.Доватора ул, 15, агрогородок Колодищи, Колодищанский сельсовет, Минский район, Минская обл.Продается ½ часть частного дома, агрогородок Колодищи.\nДом расположен на ровном участке – 16.6 соток, находящегося в частной\nсобственности. Дом под сн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1050600617"
  ],
  "1052271580": [
    "52 445 р.18 000 $ *40 м², 21 сот.Южная ул, агрогородок Кривичи, Краснодворский сельсовет, Солигорский район, Минская обл.Дом в агрогородке Кривичи рядом с Солигорском \n Продается бревенчатый дом 40 кв.м в благоустроенном агрогородке Кривичи. Печное отопление, вода из скв...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052271580"
  ],
  "1052271576": [
    "46 618 р.16 000 $ *40 м², 9 сот.Лыщени ул, Любань, Любанский район, Минская обл.Дом в Любани с удобным расположением \n Надёжный дом с высоким фундаментом в районе с развитой инфраструктурой! \n- Общая площадь дома 40 кв.м., из кото...ПозвонитьСравнить",
    "https://re.kufar.by/vi/lyuban/kupit/dom/1052271576"
  ],
  "1052280790": [
    "42 218 р.14 490 $ *2 комн., 77 м², 25 сот.деревня Теляки, Нарочский сельсовет, Мядельский район, Минская обл.В 5-15 минутах от дома находятся: несколько санаториев, школы, детские сады, магазины, кафе, бассейн и сауна (г. Мядель), музеи, туристические маршрут...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052280790"
  ],
  "1052279789": [
    "49 531 р.17 000 $ *2 комн., 66.8 м², 16 сот.10, деревня Поддубье, Дукорский сельсовет, Пуховичский район, Минская обл.Продается дом в д.Поддубье, рядом с Марьиной Горкой. От Минска 45 км. Участок 15 соток, отопление печное,  туалет на улице. В доме начат ремонт в кухн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052279789"
  ],
  "1052289619": [
    "75 754 р.26 000 $ *5 и более комн., 500 м², 40 сот.агрогородок Калачи, Янушковичский сельсовет, Логойский район, Минская обл.Продается здание бывшего детского сада , сейчас меняешься назначение. Возможно переделать как под жилье так и под бизнес. Звоните уточняйте интересующ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1052289619"
  ],
  "1052288815": [
    "107 803 р.37 000 $ *79.6 м², 15 сот.Северная ул, 32, деревня Пережир, Пережирский сельсовет, Пуховичский район, Минская обл.Продается уютный дом на участке площадью 0,01577га,\nпрекрасный ухоженный участок, все облагорожено, как для себя, \n2 веранды (одна в доме и одна на ул...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052288815"
  ],
  "1028447507": [
    "45 161 р.15 500 $ *51.1 м², 15 сот.деревня Новая Мётча, Мётченский сельсовет, Борисовский район, Минская обл.Продается просторный уютный, кирпичный дом в Борисовском районе д.Новая Метча.\nДом со всеми удобствами, проведены все коммуникации. Центральное водосн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1028447507"
  ],
  "1022489544": [
    "107 803 р.37 000 $ *4 комн., 66 м²Горный переулок, Борисов, Борисовский район, Минская обл.Продается дом пер.Горный .ТОРГ УМЕСТЕН.\nВ доме имеются все коммуникации ,на территории баня хоз постройки .в шаговой доступности все что нужно для ком...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1022489544"
  ],
  "1052299276": [
    "84 203 р.28 900 $ *39.8 м², 5 сот.Партизанская ул, 48, деревня Сутоки, Усяжский сельсовет, Смолевичский район, Минская обл.Продается дом на  ровном, прямоугольной формы земельном участок!\nДом кирпичный, на ленточном фундаменте. Мебель остается.\nЗемельный участок площадью 4...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052299276"
  ],
  "1052299278": [
    "40 790 р.14 000 $ *20.7 м², 25 сот.деревня Леонцы, Путчинский сельсовет, Дзержинский район, Минская обл.Продаётся уютный дом, расположенный  в живописной деревне Леонцы Участок площадью 25 соток находится в пожизненном наследуемом владении, что обеспечив...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052299278"
  ],
  "1052299287": [
    "64 099 р.22 000 $ *13 м², 4 сот.деревня Калюжки, Жодинский сельсовет, Смолевичский район, Минская обл.Продаются дачные домики на  ровном, прямоугольной формы земельном участке с ландшафтным дизайном!\nДомики деревянные, на свайно-ростверковом фундаменте...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052299287"
  ],
  "1052299030": [
    "78 376 р.26 900 $ *51.1 м², 10.73 сот.Полевая ул, агрогородок Кривое Село, Кривосельский сельсовет, Вилейский район, Минская обл.Комфортный дом возле Вилейского водохранилища!\n Крепкий дом с большим участком - отличный вариант как для дачи, так и для круглогодичного проживания.\n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052299030"
  ],
  "1052299020": [
    "98 480 р.33 800 $ *60.9 м², 8.8 сот.Октябрьская ул, Любань, Любанский район, Минская обл.Теплый дом с гаражом и участком \nНадежный дом с газовым отоплением и гаражом в благоустроенном городе Любань.\n-Сборно-щитовой дом общей площадью 60,9 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/lyuban/kupit/dom/1052299020"
  ],
  "1052299011": [
    "40 499 р.13 900 $ *70.9 м², 11 сот.Полевая ул, деревня Илищевичи, Осиповичский сельсовет, Вилейский район, Минская обл.Продаётся отличный  дом д.Илищевичи !\n Продается дом под чистовую отделку  в красивом, живописном и экологически чистом месте, в д. Илищевичи.\n- Отлич...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052299011"
  ],
  "1052295986": [
    "93 235 р.32 000 $ *88 м², 15 сот.Совхозная ул, 90, деревня Пережир, Пережирский сельсовет, Пуховичский район, Минская обл.Просторный кирпичный частично в (дереве 1992 года) дом с выходом на 2 этаж с мансардой под жилое или другие  нужды, пол 2 этажа утеплен, (опилки,  кер...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052295986"
  ],
  "1047505546": [
    "101 976 р.35 000 $ *5 и более комн., 120 м², 20 сот.деревня Углы, Вишневский сельсовет, Воложинский район, Минская обл.Продается большой кирпичный дом. И также маленький дом для гостей, гараж на две машины и баня. Дом расположен около реки Западная Березина. 5 минут до...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1047505546"
  ],
  "1024656317": [
    "42 247 р.14 500 $ *103.4 м², 12.17 сот.Китченко ул, Клецк, Клецкий район, Минская обл.Дом с просторным участком в самом центре Клецка. \nУютное место для жизни и отдыха. \n Стены - сруб, крыша – шифер. Дом утеплен и обшит сайдингом.\n Свет...ПозвонитьСравнить",
    "https://re.kufar.by/vi/kleck/kupit/dom/1024656317"
  ],
  "1024656556": [
    "75 754 р.26 000 $ *62.6 м², 25 сот.Советская ул, агрогородок Юрьево, Усяжский сельсовет, Смолевичский район, Минская обл.Дом в сельской местности с хорошим транспортным сообщением. (остановка в 100 метрах от дома)\n Три жилые комнаты.\n Установлены окна ПВХ.\n Дом отапливае...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656556"
  ],
  "1024656578": [
    "46 326 р.15 900 $ *45.5 м², 24.12 сот.Блашко ул, 26, агрогородок Дукора, Дукорский сельсовет, Пуховичский район, Минская обл.Уникальное предложение! Продаётся дом с участком 25 соток в живописном агрогородке Дукора!\nУдобное расположение- всего 30 км до Минска, до трассы 300 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656578"
  ],
  "1024656668": [
    "99 062 р.34 000 $ *64.8 м², 10.28 сот.Центральная ул, деревня Станёво, Валевачский сельсовет, Червенский район, Минская обл.Продается хороший дом в историческом месте, первое упоминание о котором было в 15 веке, как об имении на территории Великого Княжества Литовского, и э...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024656668"
  ],
  "1052305539": [
    "49 528 р.16 999 $ *5 и более комн., 155 м², 150 сот.городской посёлок Кривичи, Кривичский сельсовет, Мядельский район, Минская обл.Центр кривичей \n\nДом на две квартиры \nЦена срочно за все сразу \nОтдельно можно купитьПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052305539"
  ],
  "1052322152": [
    "84 203 р.28 900 $ *44.9 м², 25 сот.деревня Лоси, Красненский сельсовет, Молодечненский район, Минская обл.Тёплый дом с баней и блочным гаражом в 2 этажа\n Тёплый и уютный дом в деревне Лоси, полностью готовый к проживанию!\n- Общая площадь дома составляет 44...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052322152"
  ],
  "1052327560": [
    "97 606 р.33 500 $ *5 и более комн., 170 м², 7 сот.2-й Солнечный переулок, Борисов, Борисовский район, Минская обл.Срочно продается дом! Строился для себя! Причина продажи переезд в другую страну!Все подробности расскажу по телефону! Связаться со мной можно по  по ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1052327560"
  ],
  "195540864": [
    "87 204 р.30 000 $ *100 м², 15 сот.деревня Корзуны, Смиловичский сельсовет, Червенский район, Минская обл.Предлагаем вашему вниманию чудесный участок рядом с рекой Волма (400 м) и автодорогой на Смолевичи — Минск. \nОн находится в деревне Корзуны, его разме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/195540864"
  ],
  "1045507197": [
    "80 809 р.27 800 $ *76.1 м², 14 сот.Новая ул, деревня Старинки, Боровской сельсовет, Дзержинский район, Минская обл.Продается дом!\nДом рядом с живописным лесом, рекой и озером.\nО Вашем будущем участке и доме:\n-   Удобное расположение участка, спокойное и живописное ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1045507197"
  ],
  "1052391087": [
    "30 376 р.10 450 $ *3 комн., 50 м², 25 сот.Строителей ул, 8, деревня Борки, Пригородный сельсовет, Борисовский район, Минская обл.Дом д.Борки с печным отоплением . Рядом лес , участок 25 соток.\nВсе вопросы по телефонуПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052391087"
  ],
  "1026927952": [
    "108 278 р.37 250 $ *3 комн., 58 м², 11.88 сот.Островского ул, Борисов, Борисовский район, Минская обл.Внимание  цена снижена.\nПродаётся дом в Залинейном районе города Борисова. Дом с газовым отоплением. Большой участок земли, плодородный. На территории...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1026927952"
  ],
  "1018605505": [
    "31 684 р.10 900 $ *110.5 м², 8 сот.Фердинанда Рущица ул, агрогородок Богданов, Вишневский сельсовет, Воложинский район, Минская обл.Продается одноуровневый дом в Минской области, Воложинский р-н, аг. Богданов, по ул. Ф. Рущица. 95 км от МКАД\nДом расположен в центре агрогородка, ряд...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1018605505"
  ],
  "1045714231": [
    "63 950 р.22 000 $ *65.4 м², 25 сот.деревня Лешница, Голоцкий сельсовет, Пуховичский район, Минская обл.«Проект Мечты»\nНа этом же участке вас ждет новый фундамент и готовый проект. Представьте: вместо старого дома вы возводите свою уникальную резиденцию,...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1045714231"
  ],
  "1043015468": [
    "78 484 р.27 000 $ *128.5 м², 25 сот.Луговая ул, деревня Зелень, Дещенский сельсовет, Узденский район, Минская обл.Ваш собственный хутор у леса. Место, где начинаются настоящие выходные.\nПредставьте место, где за окном шумит не город, а вековой лес. Где воздух пахн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1043015468"
  ],
  "1050867933": [
    "101 447 р.34 900 $ *74.9 м², 11.75 сот.Н-24691, Минская обл.Продается не дом. Продается ваш билет в правильную деревню.\nХороший кирпичный дом в 25 минутах от Минска — это не компромисс с городом. Это осознанный...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1050867933"
  ],
  "1043169897": [
    "66 275 р.22 800 $ *67.3 м², 25 сот.Заречный переулок, агрогородок Гостиловичи, Логойский сельсовет, Логойский район, Минская обл.Только до НОВОГО ГОДА!!!! ЦЕНА СНИЖЕНА И ВОЗМОЖЕН НЕБОЛЬШОЙ ТОРГ!  Продается бревенчатый дом !  Дом площадью 67,3 кв.м. на участке 25 соток в благоуст...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1043169897"
  ],
  "1052388136": [
    "110 168 р.37 900 $ *84.1 м², 25 сот.3, деревня Абрамы, Нарочский сельсовет, Мядельский район, Минская обл.Продается дом с большим участком с выходом к ручью и лесу.\nДом в живописном месте на территории Национального парка Нарочанский недалеко от озера Наро...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052388136"
  ],
  "1030267593": [
    "36 335 р.12 500 $ *2 комн., 70 м², 35.6 сот.деревня Верески, Пересадский сельсовет, Борисовский район, Минская обл.Продается дом  с большим участком в деревне Верески, ул. Центральная. 3.2 км расстояние  от M1.\nБревенчатый одноуровневый дом 1965 года постройки.\nОбщ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1030267593"
  ],
  "1023246615": [
    "57 845 р.19 900 $ *1 комн., 57 м², 25 сот.Центральная ул, 60, деревня Слободка, Драчковский сельсовет, Смолевичский район, Минская обл.Дом с большим участком 25 соток.\n\nДом с большим участком 25 соток в деревне Слободка, всего в 29 км от МКАД!\n\nАдрес: д. Слободка, ул. Центральная.\n\n- ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1023246615"
  ],
  "1031570533": [
    "78 484 р.27 000 $ *3 комн., 111 м², 7.2 сот.1-й переулок Панфилова, Борисов, Борисовский район, Минская обл.Продаётся дом в районе Торфболото. В доме газовое отопление, центральный водопровод, совмещённый санузел. Частично установлены окна ПВХ. На участке ес...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1031570533"
  ],
  "1040101772": [
    "101 738 р.35 000 $ *3 комн., 80 м², 25 сот.Дружная ул, 16, агрогородок Новосёлки, Лошницкий сельсовет, Борисовский район, Минская обл.В 23 км от г. Борисова, 90 км от г. Минска и 3 км от М1 в живописном месте продаётся просторный дом, где каждый день будет наполнен комфортом и спокой...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1040101772"
  ],
  "1029171839": [
    "30 783 р.10 590 $ *5 и более комн., 80 м², 18 сот.Слуцкая ул, агрогородок Грозово, Грозовский сельсовет, Копыльский район, Минская обл.Продается просторный светлый и теплый дом со вторым выходом в  большой плодовый сад ( яблони, груши, черешни, вишни,абрикосы, грецкие орехи, ежевика и...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029171839"
  ],
  "1026806375": [
    "98 541 р.33 900 $ *4 комн., 77.3 м², 11 сот.Красноармейская ул, 81, Борисов, Борисовский район, Минская обл.Предлагаем вам дом на берегу реки Березина!\n\nПредставляем вашему вниманию превосходное предложение - уютный бревенчатый дом на живописном берегу реки ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1026806375"
  ],
  "1023660871": [
    "31 946 р.10 990 $ *4 комн., 50.3 м², 5.56 сот.123, садоводческое товарищество Тарасик, Пересадский сельсовет, Борисовский район, Минская обл.Дачный домик с мансардой недалеко от г. Жодино.\n\nДачный домик с мансардой и пристройкой в садовом товариществе \"Тарасик\".\n\nАдрес: Пересадский с/c, СТ ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/dacha/1023660871"
  ],
  "1052400858": [
    "31 975 р.11 000 $ *2 комн., 71.2 м², 15 сот.городской посёлок Городея, Несвижский район, Минская обл.Пол дома  г.п.Городея, Минская область, Несвижский район. Участок 15 соток, железнодорожная станция 5 минут, газ, свет, электричество, вода, канализац...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1052400858"
  ],
  "1042225885": [
    "43 311 р.14 900 $ *2 комн., 48 м², 8 сот.агрогородок Лошница, Лошницкий сельсовет, Борисовский район, Минская обл.Дом находится через забор от школы , рядом остановка , магазины в шаговой доступности , банк , детский сад . Подведен телефонный кабель , есть возможн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1042225885"
  ],
  "1045182568": [
    "74 123 р.25 500 $ *2 комн., 39.2 м²Столбцы, Столбцовский район, Минская обл.Часть дома 1/2 по улице Социалистической, г.\nСтолбцы. Все коммуникации: вода, центральная канализация, газ, новый двухконтурный котел. Вся инфраструкт...ПозвонитьСравнить",
    "https://re.kufar.by/vi/stolbcy/kupit/dom/1045182568"
  ],
  "1052413623": [
    "93 599 р.32 200 $ *50.6 м², 10 сот.Первомайский переулок, агрогородок Лебедево, Лебедевский сельсовет, Молодечненский район, Минская обл.Полдома с современным ремонтом и всеми коммуникациями\nПродаётся половина жилого дома в благоустроенном аг. Лебедево. Возможен обмен на квартиру в горо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052413623"
  ],
  "1020011424": [
    "50 000 р.17 201 $ *3 комн., 14.7 сот.деревня Литва, Полочанский сельсовет, Молодечненский район, Минская обл.Продается готовый для жизни дом с участком в д.Литва. Дом построен из бревна, обшит сайдингом. В жилых комнатах установлены современные стеклопакеты. ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1020011424"
  ],
  "1045250466": [
    "84 007 р.28 900 $ *43 м², 25 сот.Станислава Астапчика ул, Марьина Горка, Пуховичский район, Минская обл.Продается дом с хоз. постройками  в городе Марьина Горка.\nВ дом подведен газ, телефон. Две печки, двойные рамы.\nВо дворе колодец. На участке гараж из ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/marina-gorka/kupit/dom/1045250466"
  ],
  "1052429757": [
    "34 882 р.12 000 $ *3 комн., 63 м²Мира ул, 61, агрогородок Поплавы, Поплавский сельсовет, Березинский район, Минская обл.Продаётся дом в хорошем состоянии. Есть баня и хоз постройка. Сад и огород. Проведена скважина и есть колодец. Развита инфраструктура. Торг уместен.Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1052429757"
  ]
}