{
  "1032917699": [
    "76 488 р.25 900 $*4 комн., 94 м², 6 сот.Борисов, Борисовский район, Минская обл.Просторный крепкий дом в спокойном районе города!\nВысокий фундамент, надежный крепкий сруб!\nВ доме газовое отопление! Дом состоит из 4 комнат, столово...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1032917699"
  ],
  "1013692321": [
    "100 409 р.34 000 $*3 комн., 92.8 м², 25 сот.Новая ул, 4, агрогородок Скабин, Копыльский сельсовет, Копыльский район, Минская обл.Добросовестно построенный уютный дом в развитом агрогородке Скабин\n\n- Быстрый путь из столицы по шикарной 4-полосной Слуцкой трассе. Застройка в удалё...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1013692321"
  ],
  "1039930927": [
    "53 158 р.18 000 $*4 комн., 89.8 м², 8.4 сот.Борисовский переулок, городской посёлок Плещеницы, Плещеницкий сельсовет, Логойский район, Минская обл.Продается дом в г.п. Плещеницы, пер. Борисовский, д. 10\nДом 1984 г.п., кирпичный, общая площадь 89.8.\nЦентральный водопровод, газ подведен к дому, кан...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1039930927"
  ],
  "1035257084": [
    "39 868 р.13 500 $*2 комн., 42 м², 15 сот.деревня Залесье, Гацуковский сельсовет, Слуцкий район, Минская обл.Продаётся дом 1960 года постройки. Удобное расположение, 50 км от Минска, 35 км от Слуцка. Живописнок расположение: лес, грибные и ягодные места, в 2 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1035257084"
  ],
  "1051276341": [
    "29 532 р.10 000 $*1 комн., 49.7 м²деревня Ушаловичи, Бокшицкий сельсовет, Слуцкий район, Минская обл.Продается дом в деревне Ушаловичи,20, Слуцкий р-н. Все вопросы по телефону.  Возможен торг.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051276341"
  ],
  "1051273802": [
    "44 298 р.15 000 $*3 комн., 179 м², 13.5 сот.деревня Мокрица, Занарочский сельсовет, Мядельский район, Минская обл.3 км от озера Нарочь! Кирпичный дом, готовность 95%. Новые стеклопакеты Rehau, стяжка, потолки 3,5м, 150кв.м. площади, новая крыша. Новый электросчётч...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051273802"
  ],
  "1008552330": [
    "88 596 р.30 000 $*50 м², 25 сот.деревня Заозерье, Логойский сельсовет, Логойский район, Минская обл.Участок 25 сот.  участок расчищен.  В прекрасном месте с великолепными пейзажами \"Белорусской Швейцарии\". 100 м. до г. Логойск. \nГаз и оптоволокно вдо...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1008552330"
  ],
  "1051272859": [
    "108 973 р.36 900 $*30 м², 12.97 сот.Слесарный переулок, Смолевичи, Смолевичский район, Минская обл.Дом в г. Смолевичи\n Отличное место для Вашего дома! Тишина и покой и чистый воздух вокруг.\n- Бревенчатый дом 1965 года постройки площадью 30м2 готов д...ПозвонитьСравнить",
    "https://re.kufar.by/vi/smolevichi/kupit/dom/1051272859"
  ],
  "1051272849": [
    "52 862 р.17 900 $*59.9 м², 21 сот.Новая ул, деревня Карповичи, Хотенчицкий сельсовет, Вилейский район, Минская обл.Купить дом в деревне Карповичи!\n Отличный дом в прекрасном месте среди живописной природы! \n- Одноуровневый жилой дом, расположенный на тихой зеленой ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051272849"
  ],
  "1034888900": [
    "88 596 р.30 000 $*4 комн., 76 м², 25 сот.Береговая ул, 50, деревня Студёнка, Пригородный сельсовет, Борисовский район, Минская обл.Продам дом в 50м от реки первая линия сделан проект на воду и канализацию газ подведение к дому.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034888900"
  ],
  "1051272837": [
    "107 792 р.36 500 $*65.2 м², 7 сот.Лермонтова ул, Молодечно, Молодечненский район, Минская обл.Дом со всеми коммуникациями и двумя гаражами \nУютный одноуровневый дом в Молодечно - идеальный вариант для семьи или тех, кто ценит спокойствие и комф...ПозвонитьСравнить",
    "https://re.kufar.by/vi/molodechno/kupit/dom/1051272837"
  ],
  "1046473062": [
    "64 970 р.22 000 $*2 комн., 60 м², 25 сот.Слуцкая ул, 32, городской посёлок Красная Слобода, Краснослободский сельсовет, Солигорский район, Минская обл.Дом деревянный, обложен кирпичом. \nВ сентябре 2024 года почищена, покрашена и краской для крыш и обработана.\nЧердак утеплен двумя слоями утеплителя(ми...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1046473062"
  ],
  "174040717": [
    "48 728 р.16 500 $*4 комн., 180 м², 18 сот.деревня Амлынцы, Сейловичский сельсовет, Несвижский район, Минская обл.Продам ( дача)дом в деревне Амлынцы, находится не далеко от г. Несвиж, 85 км от Минской мкад. Дорога от Минска хорошая, скоростная Брестсткая трасса,в...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/174040717"
  ],
  "1016318561": [
    "52 567 р.17 800 $*27 м², 18.93 сот.Молодёжная ул, деревня Затитова Слобода, Пуховичский сельсовет, Пуховичский район, Минская обл.Продается уютный дом из бруса в Затитовой Слободе — идеальное место для жизни у реки!  \nЕсли вы мечтаете о тишине, природе и комфорте, этот дом создан...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1016318561"
  ],
  "1031606401": [
    "113 698 р.38 500 $*131 м², 15.8 сот.Светлая ул, деревня Дубище, Озерский сельсовет, Узденский район, Минская обл.Дом в деревне Дубище, Узденский район, Минская область.\nКирпичный дом 2000 года постройки!\n15.8 соток земли в частной собственности!\n20 км от МКАД по ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1031606401"
  ],
  "1024908190": [
    "91 549 р.31 000 $*86.66 м², 18 сот.Солнечная ул, 3, деревня Домашаны, Озерицко-Слободской сельсовет, Смолевичский район, Минская обл.Продается полдома в живописном месте возле Кургана Славы, д. Домашаны.\nОбщая площадь дома по СНБ составляет 86,6 м2.\nУчасток в частной собственности 1...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024908190"
  ],
  "1043855468": [
    "106 315 р.36 000 $*73.3 м², 34 сот.Н-8256, Минская обл.Продается участок, в живописном месте, 34 сотки в частной собственности с домом под снос. Вода - колодец Газ подведен к дому.Санузел на улице.Отоплени...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1043855468"
  ],
  "1048060088": [
    "58 769 р.19 900 $*41.1 м², 9 сот.Центральная ул, деревня Венделево, Петришковский сельсовет, Минский район, Минская обл.К продаже предлагается дом в экологическом чистом месте д.Венделево!\nДеревня находится в 25 км от МКАД в Молодечненском направлении, относится к Петри...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1048060088"
  ],
  "260249811": [
    "44 298 р.15 000 $*44.1 м², 16 сот.Центральная ул, 43А, деревня Дайнова, Новосёлковский сельсовет, Пуховичский район, Минская обл.Продается жилой дом 44,1 м2., земельный участок, площадью 16,0 соток, в деревне Дайнова Пуховичского района Минской области.\nПо улице проходит газ, эл...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/260249811"
  ],
  "1020022981": [
    "41 345 р.14 000 $*69.6 м², 12.9 сот.Колхозная ул, агрогородок Заямное, Заямновский сельсовет, Столбцовский район, Минская обл.В живописном месте в агрогородке Заямное Столбцовского района, в 70 км от МКАД, в 4 км от г. Столбцы продается новый жилой дом 50% готовностью - незав...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1020022981"
  ],
  "1030758688": [
    "115 175 р.39 000 $*59.3 м², 16.2 сот.деревня Вишнёвка, Крупицкий сельсовет, Минский район, Минская обл.Продается дом в д.Вишневка, 20 км. от г. Минска\nДеревянный дом 1960 года постройки на ровном участке земли (16,2 соток) в деревне Вишневка, Слуцкое на...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskij-rajon/kupit/dom/1030758688"
  ],
  "262154487": [
    "47 251 р.16 000 $*46.6 м², 25 сот.Центральная ул, деревня Владимировка, Блонский сельсовет, Пуховичский район, Минская обл.В шаговой доступности вся развитая инфраструктура города. \nХорошая дорога и отличное транспортное сообщение с Минском на авто - 40 минут.\nПродается до...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/262154487"
  ],
  "1016295973": [
    "42 821 р.14 500 $*39 м², 21 сот.Шоссейная ул, деревня Старинки, Боровской сельсовет, Дзержинский район, Минская обл.Уютное родовое гнездо в 50 км от Минска!  \nДобротный деревянный дом для круглогодичного проживания ждет своих хозяев! Здесь вас ждет гармония спокойно...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1016295973"
  ],
  "1029310796": [
    "72 944 р.24 700 $*60.9 м², 18 сот.Шпаковского ул, агрогородок Братково, Тимковичский сельсовет, Копыльский район, Минская обл.Мечтаете о доме, где время течет неспешно, а каждый уголок дышит историей? \nПредставляем вам добротный дом в сердце агрогородка Братково, месте с бога...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029310796"
  ],
  "1022170700": [
    "62 017 р.21 000 $*28 м², 25 сот.Н-9040, Минская обл.Просторный дом с участком 25 соток в живописной деревне Загатье (Минский район)!  Возможность регистрации!\nИдеальное место для жизни на природе!  \nВсе...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1022170700"
  ],
  "1031716481": [
    "103 362 р.35 000 $*70.3 м², 14 сот.Центральная ул, деревня Остюковичи, Ильянский сельсовет, Вилейский район, Минская обл.Уникальная возможность стать владельцем уютного дома в живописном месте, окруженном природой. Рядом находятся лес и канал Вилейско-Минской водной сист...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1031716481"
  ],
  "1024485674": [
    "64 970 р.22 000 $*76.7 м², 13.5 сот.Демидовича ул, деревня Великий Двор, Старосверженский сельсовет, Столбцовский район, Минская обл.В живописном месте в деревне Великий Двор Столбцовского района, в 95 км от МКАД, в 15 км от г. Столбцы продается жилой дом, общей площадью 77 м2, с 3 ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024485674"
  ],
  "1024610197": [
    "58 769 р.19 900 $*92.1 м², 15 сот.Пасечная ул, 14, деревня Бельковичи, Новопольский сельсовет, Пуховичский район, Минская обл.Продажа дома с земельным участком 0,15 га в ПНВ.\nРядом протекает река Птичь, лес.\nЕсть рядом по улице газ. Вода центральная, отопление печное.\nс/узел ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1024610197"
  ],
  "1042844299": [
    "50 204 р.17 000 $*40.8 м², 25 сот.Заречная ул, деревня Кухаревка, Новопольский сельсовет, Пуховичский район, Минская обл.Дом расположен на 25 сотках в небольшой деревне Кухаревка у реки Птичь.\nНа участке построен дом с большой пристройкой, второй отдельностоящий дом, кот...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1042844299"
  ],
  "1031039191": [
    "85 643 р.29 000 $*3 комн., 51.5 м², 6.5 сот.Советская ул, Борисов, Борисовский район, Минская обл.Мы рады приветствовать вас на странице нашего агентства недвижимости  ООО «Центр недвижимости 24 на 7» Мы находимся по адресу : г.Борисов, ул.Гагарина...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1031039191"
  ],
  "1048041955": [
    "Выгодная цена47 251 р.16 000 $*2 комн., 41.1 м², 3.5 сот.Агрономический переулок, Борисов, Борисовский район, Минская обл.В продаже жилой дом в старом городе район северного по ул.пер.Агрономический \nДом деревянный,жилой с печным отопление ,есть водичка.\nНа участке есть б...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1048041955"
  ],
  "1020702849": [
    "93 616 р.31 700 $*4 комн., 74 м², 7.4 сот.1-й переулок Пирогова, Борисов, Борисовский район, Минская обл.Продаётся большой дом. Удобные подъездые пути. Хорошие соседи. Развита вся инфраструктура: магазины, школа, детские сады, ж/д станция ,,Березина,,. Ч...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1020702849"
  ],
  "1013491958": [
    "100 000 р.33 841 $*3 комн., 83.7 м², 25 сот.деревня Мясота, Мясотский сельсовет, Молодечненский район, Минская обл.Продам бревенчатый дом, обложенный кирпичем с двумя отдельными входами. Общая площадь 83.7 кв.м, жилая - 68.1 кв.м.\nГод постройки - 1975.\nВ доме 2 бет...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1013491958"
  ],
  "1021499234": [
    "64 715 р.21 900 $*35.3 м², 17.66 сот.Лесная ул, 18, деревня Каменка, Усяжский сельсовет, Смолевичский район, Минская обл.Продается полдома с отдельным участком в уникальном месте рядом лес, озеро Каменка, родник , где располагается киностудия Беларусфильм, пляж, рыбалка ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1021499234"
  ],
  "260222631": [
    "54 963 р.18 600 $*72.8 м², 24 сот.Центральная ул, деревня Антоновщина, Путчинский сельсовет, Дзержинский район, Минская обл.Продаётся добротный, крепкий дом в 38 км от Мкад в д.Антоновщина с участком 25 соток в частной собственности.\n Дом дерево + облицован кирпичом. В доме...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/260222631"
  ],
  "1051382087": [
    "35 460 р.12 000 $*108.1 м², 25 сот.Центральная ул, агрогородок Нарочь, Нарочанский сельсовет, Вилейский район, Минская обл.Дом 108 м.кв с участком в 50 соток для ведения хозяйства, или усадьбы\nПрочный дом из качественного сруба с просторным участком в агрогородке Нарочь! \n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051382087"
  ],
  "1051382086": [
    "79 490 р.26 900 $*42.9 м², 14 сот.деревня Кончаны, Красненский сельсовет, Молодечненский район, Минская обл.Теплый бревенчатый дом с участком 14 соток и газом!\nПродается одноуровневый бревенчатый дом площадью 42,9 кв.м. на участке 14 соток в живописной локац...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051382086"
  ],
  "1032956224": [
    "44 325 р.15 000 $*3 комн., 71.2 м², 20 сот.Озёрная ул, 22, деревня Тарейки, Сновский сельсовет, Несвижский район, Минская обл.Продается добротный дом из бруса с земельным участком 0,20 га. Три жилые комнаты 15,5 м2, 13,3 м2, 10,9 м2, большая кухня 14,2 м2, кладовка 10,3 м2 с...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1032956224"
  ],
  "1047916639": [
    "109 335 р.37 000 $*152 м², 14.4 сот.Кондрата Крапивы ул, Узда, Узденский район, Минская обл.Продаётся дом г.Узда, ул. Кондрата Крапивы\nОбщая площадь СНБ 152,0 м2, жилая 66,2 м2, кухня 16,3 м2.\nПлощадь участка 14,4 сотки (ПНВ).\nДвухэтажный бло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/uzda/kupit/dom/1047916639"
  ],
  "1022889678": [
    "103 425 р.35 000 $*2 комн., 27.6 м², 25 сот.деревня Вязынка, Радошковичский сельсовет, Молодечненский район, Минская обл.Продается дом д.Вязынка (Молодечненский р-н, Минская область)\n1 этажный бревенчатый дом с крышей из ондулина, площадь общая 27.6м2, площадь жилая 19.4...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1022889678"
  ],
  "1038605265": [
    "36 938 р.12 500 $*5 и более комн., 66 м², 15 сот.17 Сентября ул, 9, агрогородок Любань, Любанский сельсовет, Вилейский район, Минская обл.хорошее состояние. реальному покупателю хороший торг. возможно нотариальная рассрочка платежа!ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1038605265"
  ],
  "1026537514": [
    "46 541 р.15 750 $*2 комн., 79.5 м²деревня Мечаи, Нарочанский сельсовет, Вилейский район, Минская обл.Продаю дом в живописном месте, окруженном природой в д. Мечаи, Вилейском р-не. Вокруг лес и поля, очень тихое и уютное место, приятное для отдыха.\nДом...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1026537514"
  ],
  "1029810641": [
    "73 580 р.24 900 $*4 комн., 40.9 м², 40 сот.27, деревня Юховичи, Марковский сельсовет, Молодечненский район, Минская обл.Продаётся дом в д. Юховичи, Марковский с/с, расстояние от Молодечно 15 км. Положение новый асфальт, от дороги до дома хорошая гравейная дорога, котору...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029810641"
  ],
  "1034268225": [
    "45 803 р.15 500 $*2 комн.Центральная ул, 37, деревня Барань, Моисеевщинский сельсовет, Борисовский район, Минская обл.Продаётся дом с участком 25 соток в деревне Барань со свежим ремонтом, мебелью и новой каминопечью. Центральный водопровод, канализация, телефон.По вс...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034268225"
  ],
  "1029252841": [
    "116 427 р.39 400 $*4 комн., 114.1 м², 25 сот.деревня Сухая Гора, Беларучский сельсовет, Логойский район, Минская обл.Продается жилой дом с земельным участком, расположенный в Минской области, Логойском районе, Беларучском с/с, в деревне Сухая Гора в 31 км от МКАД, Мя...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029252841"
  ],
  "1051324626": [
    "98 993 р.33 500 $*4 комн., 76.9 м², 8 сот.Луговая ул, Борисов, Борисовский район, Минская обл.Продаётся дом с газовым отоплением. Большой участок для огородничества. Стоит хорошая теплица. Дружелюбные соседи. Развиты  все коммуникации: магазины...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/1051324626"
  ],
  "1050493194": [
    "29 550 р.10 000 $*2 комн., 45 м², 15 сот.Советская ул, 69, Любань, Любанский район, Минская обл.Участок продается вместе с домомПозвонитьСравнить",
    "https://re.kufar.by/vi/lyuban/kupit/dom/1050493194"
  ],
  "1037743234": [
    "88 650 р.30 000 $*5 и более комн., 128.8 м², 20 сот.Кировский переулок, 20, Старые Дороги, Стародорожский район, Минская обл.Продается дом на две квартиры от одного собственника. Квартира N1 4 жилые комнаты, общая площадь 62,9, жилая-40.7, кухня-8.2, столовая-13.6.В квартире...ПозвонитьСравнить",
    "https://re.kufar.by/vi/starye-dorogi/kupit/dom/1037743234"
  ],
  "201570572": [
    "38 415 р.13 000 $*2 комн.Советская ул, 120, городской посёлок Свирь, Свирский сельсовет, Мядельский район, Минская обл.Дом в деревне Свирь. Газ, вода, канализация. Готовы к торгу с реальным покупателем.ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/201570572"
  ],
  "1020812400": [
    "36 051 р.12 200 $*3 комн., 88.3 м², 21 сот.Парковая ул, агрогородок Зачистье, Пригородный сельсовет, Борисовский район, Минская обл.Срочно. Продается благоустроенный дом в агрогородке. Дом заезжай и живи. Развита вся инфраструктура: школа, детский сад, ФАП, почта, магазины.\nТорги.\n...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1020812400"
  ],
  "1002816225": [
    "41 370 р.14 000 $*3 комн., 55.2 м², 19 сот.Заводская ул, 9, городской посёлок Уречье, Уречский сельсовет, Любанский район, Минская обл.Дом деревянный, обложен кирпичом, состоит из трёх жилых комнат, 2 входа, вода, окна ПВХ, вход в погреб из коридора, газ проходит около дома. Дом наход...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1002816225"
  ],
  "1029285999": [
    "113 000 р.38 240 $*2 комн., 60 м², 20.5 сот.Весковая ул, деревня Подберезье, Пригородный сельсовет, Борисовский район, Минская обл.Продается жилой дом в деревне Подберезье, Борисовский район. 7км от Пчельника\nДом после реставрации. Утеплен, обшит сайдингом. Новая крыша и фундамент...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1029285999"
  ],
  "1040066283": [
    "75 000 р.25 381 $ *2 комн., 40 м², 25 сот.Червенский район, Минская обл.Продается жилой дом в а/г Турец. Червенский район. Расстояние от МКАД  - 35 км. Могилевское направление. Транспортное сообщение до а/г автобусы, маршр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/obmen/dom/1040066283"
  ],
  "1049508232": [
    "44 325 р.15 000 $ *3 комн., 63.2 м², 8.2 сот.Молодёжная ул, 3, деревня Ведрица, Ляденский сельсовет, Червенский район, Минская обл.Маленький домик, русская печка… \nДомик щитовой, обложен кирпичом\nжилая площадь 42.7 м2 \nобщая площадь 63.2 м2 \n3 жилые комнаты + ванная, кухня, прихож...Сравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1049508232"
  ],
  "1017237097": [
    "51 713 р.17 500 $ *4 комн., 75.1 м², 16.9 сот.Столбцовская ул, 48, городской посёлок Городея, Несвижский район, Минская обл.Продается одноэтажный кирпичный дом в городе Городея общей площадью 75,1 м2, жилая площадь — 49,6 м2. В доме расположены 4 комнаты, кладовка и небольш...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1017237097"
  ],
  "1006939955": [
    "56 145 р.19 000 $ *2 комн., 88 м², 12 сот.Брагина ул, 38, Любань, Любанский район, Минская обл.Недостроенный дом есть возможность подключения всех коммуникаций (газ,центральное отопление,центральная канализация,электрооптопление)Сравнить",
    "https://re.kufar.by/vi/lyuban/kupit/dom/1006939955"
  ],
  "1024656351": [
    "35 165 р.11 900 $ *28.4 м², 7.92 сот.Подлесная ул, Борисов, Борисовский район, Минская обл.Дача в живописном месте в СТ “Печинский”, в черте города Борисов.\nДеревянный садовый домик, крыша – шифер, окна ПВХ, металлическая дверь.\nДве жилые ко...ПозвонитьСравнить",
    "https://re.kufar.by/vi/borisov/kupit/dom/dacha/1024656351"
  ],
  "1039788200": [
    "38 415 р.13 000 $ *64.5 м², 17.9 сот.Новые Лучники ул, агрогородок Лучники, Серяжский сельсовет, Слуцкий район, Минская обл.Продается дом в аг. Лучники Слуцкого района.\nДом подойдет для круглогодичного проживания.По улице идет газ, вода - колодец, туалет на улице. Отопление...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1039788200"
  ],
  "261649948": [
    "70 920 р.24 000 $ *40 м², 25 сот.Черняховского ул, деревня Поповцы, Весейский сельсовет, Слуцкий район, Минская обл.Продается дом с удобствами и газовым отоплением.\nВ доме окна ПВХ, межкомнатные двери mdf, входная дверь металлическая, натяжные потолки. Проведена нов...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/261649948"
  ],
  "262035496": [
    "45 803 р.15 500 $ *100.4 м², 23.81 сот.Центральная ул, деревня Буда Гресская, Гацуковский сельсовет, Слуцкий район, Минская обл.Продается просторный дом в деревне Буда Гресская Слуцкого района, в 60 км от Минска.\nГод постройки: 1975, материал стен: брус, крыша: шифер,  пол: дос...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/262035496"
  ],
  "1015547929": [
    "41 370 р.14 000 $ *69.2 м², 15 сот.Молодёжная ул, 10, агрогородок Октябрь, Беличский сельсовет, Слуцкий район, Минская обл.Продаётся жилой дом с земельным участком в аг. Октябрь.\nПрекрасная планировка: общая площадь по СНБ 69.2 м2. Просторная кухня: 11.9 м2. 3 комнаты. На ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1015547929"
  ],
  "1033499061": [
    "100 470 р.34 000 $ *68 м², 15.39 сот.Кирова ул, городской посёлок Плещеницы, Плещеницкий сельсовет, Логойский район, Минская обл.Продается дом с мансардным этажом и газовым отоплением в гп.Плещенницы Логойского района, 60 км от МКАД. \nДом находится в стадии реконструкции (около ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1033499061"
  ],
  "1044224514": [
    "38 415 р.13 000 $ *53 м², 25 сот.Пекалинский сельсовет, Смолевичский район, Минская обл.Продается хутор, Росина Поляна, Смолевичский р-н.Между Смолевичами и Жодино, по трассеР-53, в тихом месте, продается дом на хуторе.\nДо г.Жодино 7 км. ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1044224514"
  ],
  "261179198": [
    "57 623 р.19 500 $ *52.1 м², 25 сот.Центральная ул, деревня Берёзовка, Руденский сельсовет, Пуховичский район, Минская обл.Продается жилой дом для круглогодичного проживания в 45 км от МКАД в Пуховичском районе, Руденский сельсовет, деревня Березовка.\nУчасток 25 соток.\nНа ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/261179198"
  ],
  "1051407595": [
    "59 100 р.20 000 $ *2 комн., 56.6 м², 20 сот.Советская ул, 9, деревня Большая Ухолода, Мётченский сельсовет, Борисовский район, Минская обл.Продается светлый, уютный деревянный дом с позитивной энергетикой в атмосферном месте. На участке имеется гараж, баня, хозпостройки, большой участок, ...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051407595"
  ],
  "1021172045": [
    "44 325 р.15 000 $ *4 комн., 80 м², 25 сот.Липеньская ул, 73, агрогородок Налибоки, Налибокский сельсовет, Столбцовский район, Минская обл.Срочно продаётся дом со всем имуществом.Есть всё для проживания.Отдельное строение кухни,где находится газ,и русская печь.По улице проходит газовая л...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1021172045"
  ],
  "234898810": [
    "36 938 р.12 500 $ *3 комн., 69.5 м², 25 сот.Колхозная ул, деревня Чурилово, Узденский сельсовет, Узденский район, Минская обл.Жилой дом из бруса, покрашенного снаружи размером 6,4 на 8,8 м на бутовом фундаменте с дощатой пристройкой 26 кв.м. (кладовой, прихожей и верандой). В...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/234898810"
  ],
  "1017479167": [
    "82 740 р.28 000 $ *5 и более комн., 69 м², 18 сот.переулок Карла Маркса, 7, городской посёлок Смиловичи, Смиловичский сельсовет, Червенский район, Минская обл.Продается дом в 25 км от МКАД, Могилевское направление, г.п. Смиловичи, Минская область, Червенский район.\n\nДом деревянный, четыре жилых комнаты, кухн...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast/kupit/dom/1017479167"
  ],
  "251849193": [
    "118 200 р.40 000 $ *5 и более комн., 113.2 м², 19.5 сот.деревня Уша, Красненский сельсовет, Молодечненский район, Минская обл.Продается дом (незавершенное законсервированное капитальное строение), Молодечненское направление, 45 км от МКАД, 20 км от Молодечно и 2 км от станции...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251849193"
  ],
  "1036805595": [
    "65 010 р.22 000 $ *3 комн., 75 м²Зелёная ул, 13Б, Столбцы, Столбцовский район, Минская обл.Все вопросы по телефонуПозвонитьСравнить",
    "https://re.kufar.by/vi/stolbcy/kupit/dom/1036805595"
  ],
  "1051409069": [
    "109 040 р.36 900 $ *76.6 м², 25 сот.деревня Буйли, Вязынский сельсовет, Вилейский район, Минская обл.Дом с баней рядом с Вилейским водохранилищем!\n Уникальный коттедж с территорией 25 соток. Отлично подойдёт для развития агротуризма.\n- Кирпичный дом 2...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1051409069"
  ],
  "1027317320": [
    "87 173 р.29 500 $ *38 м², 21 сот.деревня Терховичи, Логойский сельсовет, Логойский район, Минская обл.Продается участок с деревенским домом рядом с лесом в Логойском направлении, 40 км от МКАД.\nПлощадь участка - 21 сотка.\nКоммуникации: электричество, в...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1027317320"
  ],
  "251022939": [
    "70 920 р.24 000 $ *68.4 м², 18.35 сот.деревня Полубовцы, Першайский сельсовет, Воложинский район, Минская обл.Продается дом с ремонтом (заезжай и живи!) в тихой и живописной деревне Полубовцы, недалеко от Минска - 52 км. Хорошие подъездные пути - скоростная тр...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/251022939"
  ],
  "1034611888": [
    "48 462 р.16 400 $ *81 м², 22.33 сот.деревня Попки, Першайский сельсовет, Воложинский район, Минская обл.Продается уютный дом по адресу: Минская область, Воложинский район, Першайский с/с, деревня Попки. Гродненское направление - 50 км от МКАД.\nДом из бре...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1034611888"
  ],
  "1010443684": [
    "41 370 р.14 000 $ *3 комн., 100 м², 25 сот.19А, деревня Ждановичи, Рубежевичский сельсовет, Столбцовский район, Минская обл.Продается дом в деревне Ждановичи Столбцовского района. Расстояние от метро Малиновка 58 км. Асфальтированная дорога. \nУчасток 25 соток. Позади дома 2...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1010443684"
  ],
  "1036482931": [
    "29 550 р.10 000 $ *3 комн., 56 м², 18 сот.Малиновка ул, 86, деревня Шищицы, Гацуковский сельсовет, Слуцкий район, Минская обл.Продается дом в 65 км от МКАД в деревне Шищицы, улица Малиновка, дом 86 Слуцкого района. Материал стен: дерево, крыша: шифер, пол: доска, окна: стекло...ПозвонитьСравнить",
    "https://re.kufar.by/vi/minskaya-oblast-drugie/kupit/dom/1036482931"
  ]
}